[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_048_Casona-Sassi di Roccamalatina-Casona","itinerary_id":"048","gpx":"MO_048_Casona-Sassi di Roccamalatina-Casona.GPX","display_name":"Casona-Sassi di Roccamalatina-Casona (Bici)","approx_time":"2h31min","description":"L’itinerario è costituito da un anello con punto di partenza ed arrivo dalla località Casona e attraversa il territorio del Parco Regionale dei Sassi di Roccamalatina. Dalla località Casona dopo un breve tratto di strada provinciale si attraversa il fiume Panaro e si entra nel territorio del parco. Questo tratto dell’itinerario fino alla località Castellino delle Formiche offre notevoli scorci panoramici sulle guglie arenacee dei Sassi. Tutt’attorno un’ampia varietà di ambienti aggiungono valore al territorio protetto: dai castagneti degli ambiti montani agli incolti argillosi di bassa collina, dai boschi ripariali dei greti fluviali ai fenomeni di carsismo delle grotte e inghiottitoi, dai coltivi collinari ai piccoli borghi medievali. Passato il Borgo di Castellino delle Formiche si raggiunge Roccamalatina e si raggiunge la località Rocca di Sotto presso la quale è possibile accedere a piedi alla sommità dei Sassi. Da qui si prosegue fino alla Pieve di Trebbio, posta a 463 metri sul livello del mare, che viene citata per la prima volta su una carta di Nonantola del 996 ed è dedicata a San Giovanni Battista, questa riveste notevole importanza soprattutto per la ricchezza dell’arredo scultoreo. Dalla pieve si raggiunge la località Tagliata lungo strade secondarie, in seguito ci si immette sulla strada provinciale fino al paese di Monteorsello per poi tornare nuovamente lungo strade secondarie attraversando la località Rocchetta e si raggiunge con una ripida discesa il fondovalle del fiume Panaro. Anche in questo tratto dell’itinerario non mancano punti panoramici sui Sassi. Una volta raggiunto il fondovalle si attraversa il fiume Panaro e si giunge alla fine del percorso.\r\n","img":"MO_048_Casona-Sassi di Roccamalatina-Casona_ProfAlt.jpg"}]