[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_013_Colorno-Brescello","itinerary_id":"013","gpx":"PR_013_Colorno-Brescello.GPX","display_name":"Colorno-Brescello (Bici)","approx_time":"1h7min","description":"L’itinerario ha come punto di partenza la stazione ferroviaria di Colorno e seguendo in gran parte il percorso dell’Eurovelo 8 si conclude alla stazione di Brescello attraversando i luoghi resi celebri dai film della serie “Don Camillo e Peppone” tratti dai racconti di Giovannino Guareschi. Colorno è nota soprattuto per la maestosa Reggia, conosciuta come la piccola Versailles, un tempo residenza dei Farnese e successivamente dei Borbone, famiglie delle quali porta ancora i segni del fasto. La Reggia, circondata da un Parco restituito di recente all'originario splendore, è oggi sede di importanti mostre d'arte. Seppur di piccole dimensioni Colorno presenta monumenti di rilievo come l'Aranciaia, oggi sede del Museo Etnografico della Civiltà contadina; la Chiesa di San Liborio; la Chiesa di Santa Margherita di origine gotica. Colorno è inoltre tappa lungo la Strada del Culatello di Zibello. Appena lasciata la stazione di Colorno si imbocca il percorso dell’Eurovelo 8 fino alla Riserva Regionale Parma Morta dove è possibile vistare l’acquario di Mezzani specializzato nella fauna ittica del fiume Po. Da qui si vira verso il paese di Coenzo dove è possibile visitare la Casa delle Contadinerie, un museo etnografico focalizzato sulle abitudini di vita degli abitanti della bassa parmense. Proseguendo si incontra il paese di Brescello, l’antico insedimento di Brixellum, il cui passato storico è raccolto nel museo archeologico. Il paese oltre che per fattori storici è legato ai racconti Guareschi con protagonisti Don Camillo e Peppone, trasposti in vari film di successo interpretati da Fernandel e Gino Cervi, le cui testimonianze sono presenti in tutto il paese. Dopo aver attraversato il centro del paese ci si dirige verso la stazione ferroviaria termina l’itinerario.\r\n","img":"PR_013_Colorno-Brescello_ProfAlt.jpg"}]