[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_094-Rimini-Cervia","itinerary_id":"094","gpx":"RN_094-Rimini-Cervia.GPX","display_name":"Rimini-Cervia (Bici)","approx_time":"2h31min","description":"L’itinerario, che ha principale interesse paesaggistico, percorre in gran parte il lungo mare che da Rimini raggiunge Cervia in provincia di Ravenna. Il punto di partenza è individuato nella stazione dei treni di Rimini, da qui, dopo aver attraversato la darsena si raggiunge il porto di Rimini. In seguito, procedendo verso ovest, si attraversa il fiume Marecchia e ci si immette sul lungomare. Il percorso ciclabile è in gran parte in sede propria ed è caratterizzato, lungo tutta la sua estensione, dal presentare sulla sinistra i centri abitati e le principali strutture ricettive, mentre sulla destra sono presenti gli stabilimenti balneari ed i relativi accessi alla spiaggia. Vengono attraversati i centri abitati di Viserba, Viserbella, Igea Marina, Bellaria, San Mauro a Mare, San Gatteo a Mare, Cesenatico e Pinarella per arrivare infine a Cervia. Qui è possibile visitare, oltre il centro storico, l’estesa pineta e la Riserva Naturale delle Saline di Cervia che occupa una superficie di 827 ettari e va a costituire la stazione sud del Parco regionale del delta del Po. Qui nidificano avocette, cavalieri d'Italia, garzette, germani e transitano i fenicotteri rosa. La storia di Cervia è fortemente legata alla produzione del sale e la riserva è la testimonianza del legame della città alle sue Saline. L’itinerario si conclude alla stazione dei treni di Cervia.\r\n","img":"RN_094-Rimini-Cervia_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_095_Cesenatico-S.Mauro-Cesenatico","itinerary_id":"095","gpx":"RN_095_Cesenatico-S.Mauro-Cesenatico.GPX","display_name":"Cesenatico-S.Mauro-Cesenatico (Bici)","approx_time":"3h5min","description":"L’itinerario è costituito da un anello che ha come punto di inizio e fine la stazione ferroviaria di Cesenatico e, dopo aver percorso un tratto di lungomare, si inoltra nell’entroterra tra le province di Rimini e Forlì-Cesena. Dalla stazione di Cesenatico si raggiunge in breve tempo il lungomare che si percorre verso sud fino alla località di Gatteo a Mare. Qui si rientra verso il centro abitato per oltrepassare il Torrente Rubicone e giungere a San Mauro a Mare. Da qui il percorso è più interno rispetto al lungomare e si attraversano le note località turistiche di Bellaria e Igea Marina. In seguito ci si inoltra nell’entroterra dove l’ambiente urbano lascia spazio ad un ambiente prettamente agricolo. Una volta raggiunto l’abitato di San Vito si passa il fiume Uso e si percorre un tratto dell’antica via Emilia. Prima di raggiungere il paese di Savignano sul Rubicone si vira verso il paese di San Mauro Pascoli e una volta attraversato questo si prosegue tornando verso Cesenatico incontrando i centri abitati di Gatteo, Sant’Angelo, Sala, Cella e Borrella. Abbandonato il paesaggio campestre si rientra a Cesenatico e alla stazione ferroviaria dove si conclude l’itinerario.\r\n","img":"RN_095_Cesenatico-S.Mauro-Cesenatico_ProfAlt.jpg"}]