[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_089_Forli-Faenza","itinerary_id":"089","gpx":"FC_089_Forli-Faenza.GPX","display_name":"Forli-Faenza (Bici)","approx_time":"1h34min","description":"L’itinerario attraversa l’alta pianura ai piedi delle prime colline forlivesi collegando il capoluogo di Forlì alla città di Faenza in provincia di Ravenna, percorrendo strade secondarie ed evitando il traffico della via Emilia. L’itinerario parte dalla stazione ferroviaria di Forlì e prevede l’attraversamento del centro storico lungo il tracciato della via Emilia. Forlì conserva tracce significative sia dell'epoca romanica sia di quella rinascimentale, che ha visto Caterina Sforza signora incontrastata della città. Notevole è anche la presenza di un ricco patrimonio del periodo razionalista degli anni venti e trenta. Dopo aver superato il fiume Montone, ci si inoltra nella campagna forlivese incontrando i centri abitati di Quattro e Villagrappa. Si prosegue sempre per vie secondarie lungo un paesaggio agricolo prevalentemente coltivato con colture ceralicole fino alle porte della città di Faenza. Dopo aver costeggiato brevemente il fiume Lamone, si giunge a Faenza che è sinonimo internazionale di ceramica - faiance è infatti ancora oggi il nome della maiolica in molte lingue europee - la cui antica tradizione artigianale risale al XII secolo, quando Faenza raggiunse il suo splendore nel periodo rinascimentale. Qui l’arte della ceramica ha coniugato il nuovo all’antico e un vivace senso artistico si ritrova nelle botteghe artigiane come negli splendidi palazzi, nei pregevoli arredi urbani, nelle scuole d’arte come nelle manifestazioni culturali che si svolgono nel corso dell’anno. Si attraversa quindi il centro storico della città, gli spazi urbani stessi sono dei capolavori con l’imponente Piazza del Popolo, delimitata da due ali porticate su cui si affacciano il Palazzo del Podestà e il Palazzo Municipale, già dimora dei Manfredi, Piazza della Libertà con il Duomo di fine quattrocento che custodisce numerose opere d’arte del periodo rinascimentale e la Fontana monumentale, i cui bronzi risalgono al XVII secolo. L’itinerario termina alla stazione ferroviaria di Faenza.\r\n","img":"FC_089_Forli-Faenza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_090_Forli-Cervia","itinerary_id":"090","gpx":"FC_090_Forli-Cervia.GPX","display_name":"Forlì-Cervia (Bici)","approx_time":"2h","description":"L’itinerario collega il capoluogo di Forlì al mare con la località di Cervia posta in provincia di Ravenna, percorrendo strade secondarie e ciclabili dedicate. L’itinerario parte dalla stazione ferroviaria di Forlì e vira subito verso nord attraversando la zona industriale senza passare per il centro storico. In località Bagnolo scuole si abbandona il contesto urbano e si entra in quello della campagna romagnola coltivata principalmente a cereali e frutteti seguendo il corso del fiume Ronco fino alla località Coccolia. Qui si vira verso est e sempre percorrendo vie secondarie si giunge alle località Castiglione di Ravenna e Castiglione di Cervia che sono separate dal fiume Savio. Sempre proseguendo verso est poco dopo si raggiunge la Riserva Naturale della Salina di Cervia. L'importanza storica di Cervia è legata al suo \"oro bianco\" ed è documentata da varie testimonianze. Nei pressi della salina sorgono le Terme di Cervia, che ne utilizzano tuttora l'acqua salata per la cura di malattie articolari e respiratorie. La riserva occupa una superficie di 827 ettari e va a costituire la stazione sud del Parco regionale del delta del Po, in cui nidificano avocette, cavalieri d'Italia, garzette, germani e transitano i fenicotteri rosa. Dopo una visita alla Salina l’itinerario prosegue verso Cervia e termina alla sua stazione ferroviaria.\r\n","img":"FC_090_Forli-Cervia_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_091_Forlimpopoli-Forli","itinerary_id":"091","gpx":"FC_091_Forlimpopoli-Forli.GPX","display_name":"Forlimpopoli-Forlì (Bici)","approx_time":"48min","description":"L’itinerario collega Forlimpopoli con il capoluogo provinciale di Forlì seguendo dapprima vie secondarie poi assestandosi su una ciclabile in fregio al tracciato della via Emilia. L’itinerario inizia alla stazione ferroviaria di Forlimpopoli, da qui si procede lungo il viale fino alla Rocca Albornoziana, ora sede del municipio e del museo civico. Una volta attraversato il centro storico di Forlimpopoli si esce dalla parte nord del paese e si percorre un tratto in cui vi è alternanza tra aree agricole e aree industriali fino ad attraversare il fiume Ronco. Da qui il percorso prosegue su una ciclabile in fregio alla via Emilia che conduce direttamente alla città di Forlì, della quale si attraversa parte del centro storico, fino a piazza Saffi, dove si affacciano alcuni fra gli edifici più rappresentativi delle varie epoche cittadine: la basilica romanica di San Mercuriale con l'imponente campanile originale del XII secolo, il Palazzo Comunale, sede del Municipio, risalente al XIV secolo e rimaneggiato più volte, con la Torre Civica (o dell'Orologio), i quattrocenteschi Palazzo del Podestà e Palazzo Albertini, sede di interessanti esposizioni e il novecentesco Palazzo delle Poste. Dalla Piazza si prende la via della stazione ferroviaria dove termina l’itinerario.\r\n","img":"FC_091_Forlimpopoli-Forli_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_078_Bagnacavallo-Ravenna","itinerary_id":"078","gpx":"RA_078_Bagnacavallo-Ravenna.GPX","display_name":"Bagnacavallo-Ravenna (Bici)","approx_time":"2h6min","description":"L’itinerario si snoda nella pianura ravvenate percorrendo strade secondarie unendo il paese di Bagnacavallo con il capoluogo di Ravenna. Si attraversa un paesaggio agricolo dominato dalla presenza di estesi frutteti e colture cerealicole che caratterizzano gran parte della pianura romagnola. L’itinerario parte dalla stazione ferroviaria di Bagnacavallo, questo paese ha un’importante ubicazione strategica che permette di raggiungere facilmente le città di Ravenna, Ferrara, Faenza e Bologna. Inoltre conserva l’antico nucleo storico costruito su una originale pianta medievale, unica nel territorio romagnolo, con singolare struttura sinuosa, lunghe vie porticate di bell’effetto e un gran numero di palazzi nobiliari ed edifici religiosi. Dopo aver abbandonato il centro con una ciclabile ci si addentra nella campagna con i suoi frutteti, e si raggiunge il centro abitato di Traversara, e si attraversa il fiume Lamone. Si prosegue sempre su strade secondarie e si attraversa il raccordo autostradale per Ravenna, tra le località Godo e San Michele si percorre l’antica via faentina per poi tornare su vie minori. Da queste si accede alla parte ovest della città di Ravenna e si attraversa il suo centro storico che è patrimonio dell’umanità UNESCO per la ricchezza di monumenti paleocristiani tra cui spiccano la Basilica di San Vitale e il Mausoleo di Galla Placidia. Dopo una visita al centro storico l’itinerario termina alla stazione ferroviaria di Ravenna.\r\n","img":"RA_078_Bagnacavallo-Ravenna_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_079_Ravenna centro storico","itinerary_id":"079","gpx":"RA_079_Ravenna centro storico.GPX","display_name":"Ravenna centro storico (Bici)","approx_time":"28min","description":"L’itinerario è costituito da un anello che si snoda all’interno del centro storico di Ravenna, i cui suoi “Monumenti paleocristiani di Ravenna” sono inseriti all’interno del patrimonio dell’umanità UNESCO. Una volta lasciata la stazione ferroviaria ci si immette in via Roma e dopo poche centinaia di metri si incontrano la basilica di Sant’Apollinare Nuovo e il Palazzo di Teodorico. Andando oltre si incontra il museo MAR (museo d’arte della città) e successivamente presso Porta Nuova si svolta verso destra incontrando le antiche porte della città di Sisi e San Mamante. Proseguendo si giunge al Duomo di Ravenna con gli adiacenti Battistero Neoniano e il Giardino delle Erbe. Da qui si segue la via che porta alla basilica di San Francesco e all’adiacente tomba di Dante Alighieri. Si prosegue verso la parte nord del centro storico dove hanno sede due dei più famosi monumenti della città, ovvero il Mausoleo di Galla Placidia e la Basilica di San Vitale che devono la loro fama soprattutto agli splendidi mosaici che ornano le loro pareti e soffitti. Dopo una visita si attraversa porta Adriana e si prosegue oltrepassando la linea ferroviaria sino al Mausoleo di Teodorico, che rappresenta la più celebre costruzione funeraria degli Ostrogoti. Da qui si rientra verso la stazione ferroviaria fiancheggiando la Rocca Brancaleone, che oggi in gran parte è adibita a parco pubblico pur mantenendo le sue strutture difensive medioevali. \r\n","img":"RA_079_Ravenna centro storico_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_080_Ravenna-Cervia","itinerary_id":"080","gpx":"RA_080_Ravenna-Cervia.GPX","display_name":"Ravenna-Cervia (Bici)","approx_time":"2h19min","description":"L’itinerario si snoda nella pianura ravennate e in parte lungo le pinete del litorale adriatico, collega il capoluogo con Cervia. L’itinerario corre quasi interamente su percorso ciclabile in sede propria con fondo in asfalto. Una volta lasciata la stazione ferroviaria di Ravenna prosegue verso sud e dopo aver attraversato i Fiumi Uniti, si abbandona il paesaggio urbano della città. Poco dopo si giunge a Classe, sede originaria del porto di epoca romana e nota per l’importante basilica bizantina di Sant’Apollinare in Classe. Proseguendo verso sud si attraversa un lembo di pineta prima di giungere a Lido di Classe presso la foce del fiume Savio. Una volta attraversato questo fiume si percorre la pineta retrostante le località marittime di Lido di Savio e Milano Marittima. Da qui si entra direttamente a Cervia dove è possibile visitare la Riserva Naturale delle Saline di Cervia che occupa una superficie di 827 ettari, in cui nidificano avocette, cavalieri d'Italia, garzette e germani e transitano i fenicotteri rosa, che va a costituire la stazione sud del Parco regionale del delta del Po. La storia di Cervia è fortemente legata alla produzione del sale e la riserva è la testimonianza del legame della città alle sue Saline. L’itinerario si conclude alla stazione dei treni di Cervia.\r\n","img":"RA_080_Ravenna-Cervia_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_081_Ravenna-Marina di Ravenna","itinerary_id":"081","gpx":"RA_081_Ravenna-Marina di Ravenna.GPX","display_name":"Ravenna-Marina di Ravenna (Bici)","approx_time":"54min","description":"L’itinerario si snoda nella pianura ravennate e collega il capoluogo al litorale adriatico. L’itinerario corre quasi interamente su percorso ciclabile in sede propria con fondo in asfalto. Una volta lasciata la stazione ferroviaria di Ravenna si attraversa la periferia ad est della città prima di imboccare il percorso ciclabile che affianca la circonvallazione e ci si addentra nella campagna caratterizzata da un classico paesaggio agricolo. Poco prima di raggiungere Punta Marina si vira verso nord per entrare nella pineta di Marina di Ravenna. Questo è uno dei lembi del bosco che risale all'epoca imperiale romana, fu impiantato per produrre legname per le imbarcazioni e l’essenza botanica principale è il pino domestico. Si attraversa quindi tutta la pineta, che rappresenta una vera oasi di tranquillità a pochissima distanza dagli stabilimenti balneari, prima di arrivare al centro di Marina di Ravenna dove si conclude l’itinerario.\r\n","img":"RA_081_Ravenna-Marina di Ravenna_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_082_Pineta San Vitale Sud","itinerary_id":"082","gpx":"RA_082_Pineta San Vitale Sud.GPX","display_name":"Pineta San Vitale Sud (Bici)","approx_time":"30min","description":"L’itinerario è un anello che percorre le zone interne alla pineta di San Vitale nella parte sud e ha come punto di partenza ed arrivo l’area parcheggio della pineta. Si svolge prevalentemente su sentieri naturalistici chiusi al traffico, consente di scoprire la pineta di San Vitale e la Pialassa della Risega e di comprendere un’ecosistema sospeso tra terra e acqua, esempio di biodiversità del territorio. Dall’area parcheggio si attraversa il canale e si prosegue verso est fino alla Pialassa Risega dove si percorre l’argine di questa incontrando lungo il percorso anche il Capanno Garibaldi, che ospitò il celebre “Eroe dei due mondi” per un breve periodo. Una volta terminato il percorso sull’argine della Pialassa ci si reimmerge nella pineta di San Vitale che costituisce la parte più vasta e settentrionale del complesso boschivo che storicamente separava dal mare la città di Ravenna. È caratterizzata dalla presenza di bassure umide alternate a “staggi”, ovvero zone più elevate derivate dagli antichi cordoni dunosi. Tali radure si aprono nel mezzo di una foresta di pini, di frassini, di pioppi bianchi, di querce e farnie, molti dei quali vegetano con la base del proprio tronco immersa nell'acqua. Proseguendo verso nord si incontra Cà Nuova dove è possibile effettuare una sosta, e poco oltre si raggiunge nuovamente il canale e l’area parcheggio dove termina l’itinerario.\r\n","img":"RA_082_Pineta San Vitale Sud_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_083_Pineta San Vitale Nord","itinerary_id":"083","gpx":"RA_083_Pineta San Vitale Nord.GPX","display_name":"Pineta San Vitale Nord (Bici)","approx_time":"52min","description":"L’itinerario è un anello che percorre le zone interne alla pineta di San Vitale e ha come punto di partenza ed arrivo l’area parcheggio della pineta. Si svolge prevalentemente su sentieri naturalistici chiusi al traffico, consente di scoprire la pineta di San Vitale e la Pialassa della Baiona e di comprendere un’ecosistema sospeso tra terra e acqua, esempio di biodiversità del territorio. Dall’area parcheggio si imbocca il percorso rettilineo che corre verso nord fino a svoltare a destra nei pressi dell’Oratorio Madonna del Pino, qui si prende la via per la Pialassa della Baiona, dove percorrendo un lungo argine si arriva quasi al centro ed è possibile praticare il birdwatching. Nella sua propaggine più settentrionale il percorso costeggia un canale attrezzato con i tipici capanni da pesca e le inconfondibili reti, in seguito il percorso vira verso sud reimmergendosi nella pineta di San Vitale. La pineta di San Vitale costituisce la parte più vasta e settentrionale del complesso boschivo che storicamente separava dal mare la città di Ravenna. È caratterizzata dalla presenza di bassure umide alternate a “staggi”, ovvero zone più elevate derivate dagli antichi cordoni dunosi. Tali radure si aprono nel mezzo di una foresta di pini, di frassini, di pioppi bianchi, di querce e farnie, molti dei quali vegetano con la base del proprio tronco immersa nell'acqua. Da qui si raggiunge la Cà Vecchia, centro didattico e culturale del parco, ideale per una breve pausa o un picnic. Proseguendo verso sud si incontra nuovamente il percorso, da percorrere a ritroso, che porta all’area parcheggio dove si conclude l’itinerario.\r\n","img":"RA_083_Pineta San Vitale Nord_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_084_Marina Romea-Oasi Punta Alberete-Marina Romea","itinerary_id":"084","gpx":"RA_084_Marina Romea-Oasi Punta Alberete-Marina Romea.GPX","display_name":"Marina Romea-Oasi Punta Alberete-Marina Romea (Bici)","approx_time":"1h","description":"L’itinerario è costituito da un anello con punto di partenza ed arrivo al porto di Marina Romea e si inoltra nell’entroterra sino all’Oasi di Punta Alberete. Dal porto di Marina Romea, posto sulla foce del fiume Lamone, si segue il percorso che dal lato nord è limitato dal fiume Lamone, mentre sul lato sud si affaccia la Pialassa della Baiona, un bacino lagunare di acqua salmastra, con limitatissimi apporti di acqua dolce, che ora fa parte del Parco regionale del Delta del Po. Una volta attraversata la strada statale Romea nord si prosegue sempre costeggiando il fiume Lamone. Sulla sinistra è situata l’Oasi di Punta Alberete. Si tratta di una foresta molto suggestiva dal punto di vista paesaggistico per l'alternarsi di ambienti di bosco igrofilo, più o meno inondato, praterie sommerse, spazi aperti e flora (ninfee, gigli di palude) e fauna tipiche di ambienti palustri (moretta tabaccata, airone rosso, ibis mignattaio, sgarza ciuffetto, nitticora, tarabusi e tarabusini). Nell’area è presente anche un sentiero pedonale \"rialzato\" con passerelle, per apprezzare meglio la visita. Il percorso prosegue circumnavigando il perimetro dell’oasi fino all’area parcheggio dell’oasi. Da qui ci si inoltra nella pineta di San Vitale e si prosegue verso nord fino ad incontrare nuovamente il fiume Lamone e si ripercorre il tratto iniziale fino al punto di arrivo al porto di Marina Romea.\r\n","img":"RA_084_Marina Romea-Oasi Punta Alberete-Marina Romea_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_085_Percorso Natura di Casalborsetti","itinerary_id":"085","gpx":"RA_085_Percorso Natura di Casalborsetti.GPX","display_name":"Percorso Natura di Casalborsetti (Bici)","approx_time":"2h15min","description":"L’itinerario è un anello che percorre le zone interne delle Valli di Comacchio e ha come punto di partenza ed arrivo Casal Borsetti. Il percorso inizia quindi presso Casal Borsetti e dopo aver attraversato il canale ci si dirige verso nord in parte sul lungomare ed in parte all’interno della pineta, da qui ci si inoltra nell’entroterra. In seguito si attraversa il fiume Reno in una corsia separata del ponte a lato della strada, si scende dalla scarpata e si percorre un lungo tratto posto tra l’argine del fiume da un lato e una delle valli di Comacchio dall’altro. Per proseguire l’itinerario è necessario attraversare il fiume Reno con un traghetto e così si raggiunge l’abitato di Sant’Alberto, dove è possibile visitare il Museo Ornitologico e di Scienze Naturali di Ravenna. Proseguendo, la strada da asfaltata diventa sterrata lungo il canale. Il ponte che conduce al piccolo paese di Mandriole consente una piccola deviazione per visitare la chiesa, il cimitero dove fu sepolta Anita Garibaldi, e dare uno sguardo a questo caratteristico villaggio. Una volta percorso a ritroso il ponte si prosegue lungo la strada bianca che corre sull’argine del canale lasciando la campagna sulla destra. Si prosegue fino al successivo ponte dove si incontra la casa-museo Fattoria Guiccioli, aperta al pubblico, dove Anita Garibaldi morì nel 1849 e poco dopo il il cippo che ricorda il suo primo luogo di sepoltura. In seguito si riattraversa il canale e nei pressi della strada statale il fondo torna asfaltato, una volta passato l’incrocio si prosegue lungo la strada che corre sempre lungo l’argine fino ad arrivare al punto di partenza a Casal Borsetti.\r\n","img":"RA_085_Percorso Natura di Casalborsetti_ProfAlt.jpg"}]