[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_064_Bondeno-Destra Po-Ferrara","itinerary_id":"064","gpx":"FE_064_Bondeno-Destra Po-Ferrara.GPX","display_name":"Bondeno-Destra Po-Ferrara (Bici)","approx_time":"2h33min","description":"L’itinerario collega Bondeno con la città di Ferrara percorrendo per gran parte la ciclovia che accompagna il fiume Po nei suoi ultimi chilometri, sino al mare. Si tratta di una delle ciclovie più lunghe ed amate d'Europa. Percorso prevalente su ciclabile, pianeggiante e asfaltato, la cui unica difficoltà deriva dalla completa esposizione al sole. Per questo motivo sono consigliati i periodi primaverile e autunnale; durante l’estate è preferibile sfruttare le ore del mattino e del tardo pomeriggio. Si inizia dalla stazione ferroviaria di Bondeno, per attraversare l’abitato di Bondeno e il fiume Panaro, immettendosi sulla ciclabile che scorre in destra idraulica a questo fiume. Dopo circa 8 km si raggiunge il fiume Po e si prosegue sempre sulla sponda destra percorrendo l’argine ed oltrepassando il cavo Napoleonico. Il percorso continua sempre sull’argine lasciando sulla destra la campagna ferrarese, mentre sulla sinistra si segue il fluire del fiume Po. Una volta giunti alla località Pontelagoscuro si abbandona la ciclovia che prosegue verso il mare e si devia verso la città di Ferrara. Attraversando per lo più contesti urbani. L’itinerario termina alla stazione ferroviaria di Ferrara.\r\n","img":"FE_064_Bondeno-Destra Po-Ferrara_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_065_Ferrara-Bondeno","itinerary_id":"065","gpx":"FE_065_Ferrara-Bondeno.GPX","display_name":"Ferrara-Bondeno (Bici)","approx_time":"1h16min","description":"L’itinerario parte dalla città di Ferrara e la collega con il paese di Bondeno. Si tratta di un breve e facile itinerario adatto a tutti, pianeggiante, segnalato e quasi completamente su pista ciclopedonale esclusiva interamente asfaltata. Dopo aver lasciato la stazione ferroviaria di Ferrara si vira verso ovest fino a raggiungere il canale di Burana, qui inizia la pista ciclabile, interamente alberata, che può essere percorsa anche nelle ore più calde, e corre lungo il canale rappresentando un vero e proprio corridoio verde che passa per gli ampi paesaggi della pianura. Dopo aver passato l’abitato di Pieve Vigarano è possibile effettuare una breve deviazione fino alla Delizia Estense della Dimantina, una notevole villa sviluppata su tre ordini. Il percorso attraversa il canale in diversi punti fino a giungere nei pressi del cavo Napoleonico che viene attraversato su ponte dedicato. Poco oltre si attraversa anche il fiume Panaro e si entra nel paese di Bondeno, si attraversa il centro storico e si giunge alla stazione dove si conclude l’itinerario.\r\n","img":"FE_065_Ferrara-Bondeno_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_066_Anello delle mura di Ferrara","itinerary_id":"066","gpx":"FE_066_Anello delle mura di Ferrara.GPX","display_name":"Anello delle mura di Ferrara (Bici)","approx_time":"49min","description":"L’itinerario abbraccia il centro storico di Ferrara. Si tratta di un breve itinerario cittadino adatto a tutta la famiglia che non presenta alcuna difficoltà. Per diversi tratti il fondo non è asfaltato ma è comunque generalmente compatto. Si parte per questo itinerario dal Castello Estense e si prosegue lungo il Corso Ercole I d’Este, si raggiunge la Porta degli Angeli, di lì 9 km di Mura circondano la città. Baluardi, torrioni, cannoniere, porte e passaggi si succedono a testimonianza delle diverse tecniche difensive elaborate nel corso dei secoli. Immerse nel verde di alberi e prati, le Mura costituiscono oggi un enorme giardino, un luogo di riposo e di incontro per gli abitanti della città. Il percorso ha senso orario quindi si svolta verso est, e si percorrono tutte le mura fino a tornare alla Porta degli Angeli e da lì al Castello Estense, terminale dell’itinerario. Per una ulteriore piacevole divagazione nel verde, si consiglia la passeggiata verso Via delle Erbe, per immergersi in una particolare campagna urbana, incastonata nel cuore e nel centro storico della bellissima città. \r\n","img":"FE_066_Anello delle mura di Ferrara_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_067_San Pietro in Casale-Ferrara","itinerary_id":"067","gpx":"FE_067_San Pietro in Casale-Ferrara.GPX","display_name":"San Pietro in Casale-Ferrara (Bici)","approx_time":"3h39min","description":"L’itinerario si sviluppa nella pianura bolognese-ferrarese collegando San Pietro in Casale con il capoluogo Ferrarese e si percorrono principalmente strade secondarie a bassa intensità di traffico. Una volta lasciata la stazione ferroviaria e attraversato il centro di San Pietro in Casale ci si inoltra nella campagna a carattere agricolo prima di incontrare l’oasi naturale La Rizza, in comune di Bentivoglio. L’oasi è frutto di interventi di ripristino dell’ambiente naturale e hanno permesso di ampliare e collegare tra loro quelli che erano relitti e piccoli frammenti di boschi, pioppeti abbandonati e ultime siepi sopravvissute alle monocolture. Intorno a questi elementi sono stati piantati nuovi boschi e siepi e nella parte centrale del comprensorio è stata scavata la grande zona umida che caratterizza l’intera area. Dopo una visita all’oasi si prosegue sempre su strade secondarie che attraversano un paesaggio nuovamente di tipo agricolo monocolturale si raggiunge la località Pegola, da qui il percorso si affianca al canale Savena Abbandonata che scavalca il canale Botte e il fiume Reno prima di arrivare al paese di San Bartolomeo in Bosco. Da qui si segue il tracciato del Po morto di Primaro fino alle porte della città di Ferrara. Una volta attraversato il canale si percorre un tratto di mura e ci si inoltra nello splendido centro storico della città incontrando alcuni edifici simbolo della città quali la Cattedrale di San Giorgio e il Castello Estense prima di giungere alla stazione ferroviaria dove termina l’itinerario.\r\n","img":"FE_067_San Pietro in Casale-Ferrara_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_068_Ferrara-Ostellato","itinerary_id":"068","gpx":"FE_068_Ferrara-Ostellato.GPX","display_name":"Ferrara-Ostellato (Bici)","approx_time":"1h59min","description":"L’itinerario parte dalla città di Ferrara e procede verso la campagna orientale fino a raggiungere Ostellato. Itinerario di media lunghezza senza difficoltà, segnalato nel tratto tra Ferrara e Ostellato, principalmente su strade a bassa intensità di traffico, con diversi tratti ciclopedonali esclusivi ed altri su strade carrabili ad accesso regolamentato. Partendo dalla stazione di Ferrara si attraversa il cuore della città e il suo simbolo, il Castello Estense, circondato dal suo fossato, appena fuori dalle mura si incontrano i paesi di Pontegradara e Contrapo. Da qui il compagno del percorso diviene il Po di Volano, che attraversa la campagna ferrarese ricca di pioppeti, aziende agricole e ville di campagna. Nei pressi di Sabbioncello San Vittore si attraversa il Po di Volano e ci si pone in sponda sinistra, si prosegue quindi seguendo il fiume fino alla Conca di Valpagliaro, le cui porte vinciane permettono di superare un ‘salto d'acqua' di oltre tre metri. Poco oltre si raggiunge l’abitato di Finale di Rero e attraversato nuovamente il fiume si procede verso Migliarino, che ospita il Centro di Documentazione Museo del Trotto, con cimeli legati al mondo dell'ippica ed una ricca documentazione sul trotto nazionale dal 1876 ad oggi. Una volta lasciato Migliarino si attraversa un tratto di campagna prima di giungere a Ostellato famosa anche per le sue anse vallive di notevole interesse naturalistico. Si attraversa il centro storico e si giunge infine alla stazione di Ostellato dove termina l’itinerario.\r\n","img":"FE_068_Ferrara-Ostellato_ProfAlt.jpg"}]