[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_029_Reggio-Cavriago-Reggio","itinerary_id":"029","gpx":"RE_029_Reggio-Cavriago-Reggio.GPX","display_name":"Reggio-Cavriago-Reggio (Bici)","approx_time":"2h","description":"L’itinerario si snoda nell’alta pianura reggiana compiendo un percorso ad anello che da Reggio Emilia passa per Cavriago. Lungo il tragitto si passa da un ambiente urbano ad un tipico paesaggio agricolo della pianura padana. Il tratto terminale dell’itinerario corre su ciclabile in sede propria affiancata al tracciato storico della via Emilia. L’itinerario parte dalla stazione ferroviaria di Reggio Emilia e si immette sulla via Emilia in pieno centro storico, raggiungendo piazza Prampolini su cui si affacciano i più importanti edifici della vita politica e religiosa della città, tra gli altri il palazzo vescovile ed il Duomo, di cui si può ammirare il battistero la cui costruzione originale risale al medioevo. Sul lato nord si erge il palazzo del Monte, da cui si innalza la torre civica con l'orologio. Sul lato opposto si erge il palazzo del Municipio, con la Sala del Tricolore e, a sud-est, la Torre del Bordello, oggi sede di uffici comunali. Il lato occidentale della piazza è occupato dalle Notarie, antica sede del collegio dei notai, e dal Palazzo del Podestà. Da qui si esce dalla città percorrendo ciclabili e nei pressi di Coviolo ci si immette su viabilità secondaria che porta prima all’abitato di Codemondo e in seguito a Cavriago. Una volta attraversato il centro ci si dirige verso nord fino a raggiungere la via Emilia nei pressi di Pieve Modolena, da qui si segue il tracciato della via Emilia seguendo ciclabili dedicate e si giunge alla cerchia dei viali, che si percorrono a nord del centro storico incontrando prima la storica caserma Zucchi e in seguito il parco del Popolo. Alla fine dei viali presso via Emilia San Pietro si riprende il viale che riporta alla stazione ferroviaria dove termina l’itinerario.\r\n","img":"RE_029_Reggio-Cavriago-Reggio_ProfAlt.jpg"}]