[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_022_Fornovo-Ciano D'Enza","itinerary_id":"022","gpx":"PR_022_Fornovo-Ciano D'Enza.GPX","display_name":"Fornovo-Ciano D'Enza (Bici)","approx_time":"7h","description":"L’itinerario si snoda all’interno delle colline parmensi attraversando in direzione ovest – est le valli solcate dai principali corsi d’acqua del territorio fino a giungere sulla sponda reggiana del torrente Enza presso Ciano d’Enza. Il suo interesse pertanto è principalmente di tipo paesaggistico-naturalistico. Il percorso si svolge in gran parte su strade secondarie con fondo asfaltato e a basso traffico. L’itinerario inizia alla stazione ferroviaria di Fornovo di Taro, che rappresenta il punto di raccordo tra la pianura padana e la Lunigiana, in età medievale fu importante tappa sulla strada dei pellegrini per monte Bardone, lungo il percorso della Via Francigena. Il suo nome è legato anche alla celebre battaglia combattuta nel 1495 tra l'esercito della Lega Italiana e quello di Carlo VIII. Di interesse turistico sono la Pieve romanica di S.Maria Assunta, Villa Carona del XVII secolo e la miniera petrolifera di Vallezza. Una volta lasciato Fornovo si prosegue verso sud risalendo il crinale che separa la valle del fiume Taro da quella del torrente Baganza, e dopo un breve tratto lungo il fondovalle si risale il crinale che separa i torrenti Baganza e Parma per giungere al centro abitato di Langhirano. Il paese è situato in prossimità del torrente Parma, circondato da numerosi stabilimenti per la lavorazione e la stagionatura del Prosciutto di Parma, apprezzato ed esportato in tutto il mondo. Attraversato il torrente Parma si prosegue risalendo le colline fino al paese di Neviano degli Arduini per poi ridiscendere nella valle del torrente Termina. Da qui si prosegue per il paese di Bazzano e si attraversa il torrente Enza il prossimità della località di Giaretta entrando nel territorio della provincia di Reggio Emilia. Da qui si prosegue lungo il corso del torrente Enza fino a centro di Ciano d’Enza dove l’itinerario termina presso la stazione ferroviaria.\r\n","img":"PR_022_Fornovo-Ciano D'Enza_ProfAlt.jpg"}]