[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_007_Via Francigena-Piacenza-Fiorenzuola","itinerary_id":"007","gpx":"PC_007_Via Francigena-Piacenza-Fiorenzuola.GPX","display_name":"Via Francigena-Piacenza-Fiorenzuola (Bici)","approx_time":"2h25min","description":"L’itinerario collega la città di Piacenza con la cittadina di Fiorenzuola d’Arda seguendo il tracciato dell’antica via Francigena. La Via Francigena è una strada millenaria percorsa nell’antichità da migliaia di pellegrini che, dal regno dei Franchi, si recavano verso i luoghi sacri, a Roma o in Terra Santa o che, in un percorso inverso risalivano verso Santiago di Compostela. I pellegrini trovavano spesso rifugio presso abbazie, pievi, hospitales, distribuiti lungo il cammino. Questo sistema viario, contraddistinto da molte varianti, trova ufficialità nel diario di viaggio dell’arcivescovo di Canterbury, che nel 990, dall’Inghilterra si reca a Roma: Sigerico annota un’ottantina di tappe in un percorso preciso anche nella descrizione dei punti di sosta. Lasciato il centro, la Via Francigena procede in parallelo con l'Autostrada del Sole, seguendo la via Emilia prima e poi proseguendo su strade secondarie parallele a questa fino alla località di Montale dove si riprende la via Emilia sino a Pontenure scavalcando il fiume Nure subito dopo il quale si lascia la via Emilia dirigendosi verso sud. Nella pianura caratterizzata da monoculture di tipo cerealicolo si incontrano i centri abitati di Valconasso, Chero, San Protaso e da qui dopo aver superato il torrente Arda si entra nella cittadina di Fiorenzuola d’Arda. Questa è un importante centro agricolo e commerciale, da sempre snodo di passaggio, un tempo dei pellegrini lungo la Via Francigena, oggi dei trasporti. Gli edifici storici più importanti sono: la Collegiata di San Fiorenzo, il Convento di San Giovanni, la Chiesa della Beata Vergine di Caravaggio, il Palazzo Grossi e il Palazzo Bertamini Lucca. L’itinerario termina alla stazione ferroviaria di Fiorenzuola.\r\n","img":"PC_007_Via Francigena-Piacenza-Fiorenzuola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_010_Anello intorno a Gropparello","itinerary_id":"010","gpx":"PC_010_Anello intorno a Gropparello.GPX","display_name":"Anello intorno a Gropparello (Bici)","approx_time":"1h23min","description":"L’itinerario è costituito da un anello con partenza ed arrivo al paese di Sariano, si snoda nella prima collina piacentina su strade a bassa intensità di traffico, ha carattere principalmente paesaggistico. L’itinerario parte dal paese di Sariano, una volta lasciato questo si sale rapidamente lungo il crinale che porta alla località Tavasca e prosegue in quota fino alla località La Mirandola. Da qui si scende ai piedi del borgo di Gropparello, per poi risalire al paese che rappresenta il punto più alto dell’itinerario. Gropparello, immerso nel verde della Val Vezzeno, sorge su un territorio dalla grande varietà di paesaggi, con aree montagnose, vaste distese boschive e zone di bassa collina che offrono un balcone privilegiato su tutta la pianura padana. La storia del paese è strettamente intrecciata a quella del suo castello, che posto su un picco roccioso all’ingresso del borgo, è un esempio notevole dell’arte della fortificazione. Risalente al secolo VIII, fu donato da Carlo Magno al vescovo di Piacenza nel IX secolo. Il giardino circostante ospita il Parco delle Fiabe. Qui i bambini imparano giocando, vestiti in abiti da dame e cavalieri danno vita a storie e racconti fantastici e rivivono in maniera emozionale esperienze di vita medievale. Da vedere inoltre nel cuore del paese la neogotica Chiesa parrocchiale, risalente agli anni Venti, e il Monumento ai Caduti della Resistenza. Dal paese si scende lungo le colline al paese di Sariano dove termina l’itinerario.\r\n","img":"PC_010_Anello intorno a Gropparello_ProfAlt.jpg"}]