[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_090_Forli-Cervia","itinerary_id":"090","gpx":"FC_090_Forli-Cervia.GPX","display_name":"Forlì-Cervia (Bici)","approx_time":"2h","description":"L’itinerario collega il capoluogo di Forlì al mare con la località di Cervia posta in provincia di Ravenna, percorrendo strade secondarie e ciclabili dedicate. L’itinerario parte dalla stazione ferroviaria di Forlì e vira subito verso nord attraversando la zona industriale senza passare per il centro storico. In località Bagnolo scuole si abbandona il contesto urbano e si entra in quello della campagna romagnola coltivata principalmente a cereali e frutteti seguendo il corso del fiume Ronco fino alla località Coccolia. Qui si vira verso est e sempre percorrendo vie secondarie si giunge alle località Castiglione di Ravenna e Castiglione di Cervia che sono separate dal fiume Savio. Sempre proseguendo verso est poco dopo si raggiunge la Riserva Naturale della Salina di Cervia. L'importanza storica di Cervia è legata al suo \"oro bianco\" ed è documentata da varie testimonianze. Nei pressi della salina sorgono le Terme di Cervia, che ne utilizzano tuttora l'acqua salata per la cura di malattie articolari e respiratorie. La riserva occupa una superficie di 827 ettari e va a costituire la stazione sud del Parco regionale del delta del Po, in cui nidificano avocette, cavalieri d'Italia, garzette, germani e transitano i fenicotteri rosa. Dopo una visita alla Salina l’itinerario prosegue verso Cervia e termina alla sua stazione ferroviaria.\r\n","img":"FC_090_Forli-Cervia_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_080_Ravenna-Cervia","itinerary_id":"080","gpx":"RA_080_Ravenna-Cervia.GPX","display_name":"Ravenna-Cervia (Bici)","approx_time":"2h19min","description":"L’itinerario si snoda nella pianura ravennate e in parte lungo le pinete del litorale adriatico, collega il capoluogo con Cervia. L’itinerario corre quasi interamente su percorso ciclabile in sede propria con fondo in asfalto. Una volta lasciata la stazione ferroviaria di Ravenna prosegue verso sud e dopo aver attraversato i Fiumi Uniti, si abbandona il paesaggio urbano della città. Poco dopo si giunge a Classe, sede originaria del porto di epoca romana e nota per l’importante basilica bizantina di Sant’Apollinare in Classe. Proseguendo verso sud si attraversa un lembo di pineta prima di giungere a Lido di Classe presso la foce del fiume Savio. Una volta attraversato questo fiume si percorre la pineta retrostante le località marittime di Lido di Savio e Milano Marittima. Da qui si entra direttamente a Cervia dove è possibile visitare la Riserva Naturale delle Saline di Cervia che occupa una superficie di 827 ettari, in cui nidificano avocette, cavalieri d'Italia, garzette e germani e transitano i fenicotteri rosa, che va a costituire la stazione sud del Parco regionale del delta del Po. La storia di Cervia è fortemente legata alla produzione del sale e la riserva è la testimonianza del legame della città alle sue Saline. L’itinerario si conclude alla stazione dei treni di Cervia.\r\n","img":"RA_080_Ravenna-Cervia_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_094-Rimini-Cervia","itinerary_id":"094","gpx":"RN_094-Rimini-Cervia.GPX","display_name":"Rimini-Cervia (Bici)","approx_time":"2h31min","description":"L’itinerario, che ha principale interesse paesaggistico, percorre in gran parte il lungo mare che da Rimini raggiunge Cervia in provincia di Ravenna. Il punto di partenza è individuato nella stazione dei treni di Rimini, da qui, dopo aver attraversato la darsena si raggiunge il porto di Rimini. In seguito, procedendo verso ovest, si attraversa il fiume Marecchia e ci si immette sul lungomare. Il percorso ciclabile è in gran parte in sede propria ed è caratterizzato, lungo tutta la sua estensione, dal presentare sulla sinistra i centri abitati e le principali strutture ricettive, mentre sulla destra sono presenti gli stabilimenti balneari ed i relativi accessi alla spiaggia. Vengono attraversati i centri abitati di Viserba, Viserbella, Igea Marina, Bellaria, San Mauro a Mare, San Gatteo a Mare, Cesenatico e Pinarella per arrivare infine a Cervia. Qui è possibile visitare, oltre il centro storico, l’estesa pineta e la Riserva Naturale delle Saline di Cervia che occupa una superficie di 827 ettari e va a costituire la stazione sud del Parco regionale del delta del Po. Qui nidificano avocette, cavalieri d'Italia, garzette, germani e transitano i fenicotteri rosa. La storia di Cervia è fortemente legata alla produzione del sale e la riserva è la testimonianza del legame della città alle sue Saline. L’itinerario si conclude alla stazione dei treni di Cervia.\r\n","img":"RN_094-Rimini-Cervia_ProfAlt.jpg"}]