[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_014_Colorno-Rivarolo-SanPolo-Colorno","itinerary_id":"014","gpx":"PR_014_Colorno-Rivarolo-SanPolo-Colorno.GPX","display_name":"Colorno-Rivarolo-SanPolo-Colorno (Bici)","approx_time":"1h35min","description":"L’itinerario si sonda nella bassa pianura parmense, compie un percorso circolare con punto di partenza ed arrivo fissato alla stazione ferroviaria del paese. L’itinerario si svolge per metà su strade secondarie a basso traffico con fondo asfaltato e l’altra metà su percorso sterrato lungo il corso del fiume Parma. L’itinerario quindi ha un carattere prevalentemente paesaggistico-naturalistico, inoltre lambisce l’importante dimora storica della Reggia di Colorno. L’itinerario inizia quindi alla stazione di Colorno, dominata dalla maestosa Reggia, conosciuta come la piccola Versailles della Bassa, un tempo residenza dei Farnese e successivamente dei Borbone, famiglie delle quali porta ancora i segni del fasto. La Reggia, circondata da un Parco restituito di recente all'originario splendore, è oggi sede di importanti mostre d'arte. Seppur di piccole dimensioni Colorno presenta monumenti di rilievo come l'Aranciaia, oggi sede del Museo Etnografico della Civiltà contadina; la Chiesa di San Liborio; la Chiesa di Santa Margherita di origine gotica. Si lascia il paese proseguendo verso sud lungo la strada argine che affianca il canale Naviglio, e in seguitosi svolta a destra verso l’abitato di San Polo. Una volta attraversato questo si prosegue fino ad incrociare il percorso sterrato lungo il fiume Parma, si segue questo tratto di notevole carattere naturalistico lambendo i centri abitati di Rivarolo e Torrile. Si giunge così nuovamente a Colorno dove si abbandona il tratto sterrato e si percorrono vie secondarie da cui si può godere di una bella vista sulla Reggia e sul suo parco. Poco oltre questa si imbocca il viale che riporta alla stazione ferroviaria dove termina l’itinerario.\r\n","img":"PR_014_Colorno-Rivarolo-SanPolo-Colorno_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_015_Parma-Colorno","itinerary_id":"015","gpx":"PR_015_Parma-Colorno.GPX","display_name":"Parma-Colorno (Bici)","approx_time":"1h56min","description":"L’itinerario collega il capoluogo di Parma con il paese di Colorno e la sua famosa Reggia seguendo strade secondarie a basso traffico con fondo asfaltato e tratti sterrati che seguono  il corso del fiume Parma. L’interesse principale dell’itinerario è di tipo paesaggistico naturalistico e parte dalla stazione ferroviaria di Parma, da qui si sposta rapidamente in sponda sinistra al fiume e si esce dalla città seguendo questo percorso. Si prosegue fino alla località Borghetto dove si oltrepassa il fiume e ci si sposta nella sua sponda destra e si percorrono strade secondarie che lambiscono il paese di San Polo. Da qui si giunge nei pressi della località Rivarolo dove si torna in sponda sinistra al fiume Parma e si segue il percorso adiacente al fiume fino al centro abitato di Torrile dove per l’ultima volta si attraversa il fiume. Da qui in breve si raggiunge il centro di Colorno in cui spicca la famosa Reggia, conosciuta come la piccola Versailles, questa è circondata da un bel parco recentemente restituito all’originario splendore, oggi è sede di importanti mostre d’arte. Seppur di piccole dimensioni Colorno presenta monumenti di rilievo come l'Aranciaia, oggi sede del Museo Etnografico della Civiltà contadina; la Chiesa di San Liborio; la Chiesa di Santa Margherita di origine gotica. L’itinerario termina alla stazione ferroviaria di Colorno.\r\n","img":"PR_015_Parma-Colorno_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_016_Parma-Fontanellato-Parma","itinerary_id":"016","gpx":"PR_016_Parma-Fontanellato-Parma.GPX","display_name":"Parma-Fontanellato-Parma (Bici)","approx_time":"4h23min","description":"L’itinerario è costituito da un anello che si snoda nella bassa pianura parmense con punto di partenza e fine alla stazione ferroviaria di Parma. L’itinerario corre principalmente su vie secondarie a basso traffico ed ha un interesse prevalentemente paesaggistico ed incontra edifici di particolare interesse storico. Una volta lasciata la stazione ferroviaria di Parma ci si dirige verso nord seguendo il corso del fiume Parma sulla sponda destra fino alla località Castelnovo dove si abbandona il percorso lungo fiume e ci si addentra nella campagna parmense dominata da colture cerealicole. Si raggiunge così il paese di Viarolo posto sulla sponda sinistra del fiume Taro, che si segue per poi attraversarlo nei pressi di San Secondo Parmense. Una volta attraversato il centro del paese ci si dirige, sempre su strade secondarie verso Fontanellato. E' uno dei paesi più famosi della classica bassa padana, reso ricco dalla presenza della famiglia Sanvitale a partire dalla fine del 1300, che ne ha lasciato la traccia più evidente nella Rocca. Visitando Fontanellato si ha un assaggio della vita lenta e tranquilla della pianura, dei suoi luoghi d'arte e della sua squisita cucina. Nel 2004 le è stato conferito il riconoscimento di cittàslow, sulla base di indicatori come la qualità urbana, le infrastrutture, l’ospitalità, la valorizzazione delle produzioni tipiche e dell’enogastronomia. Dopo una visita si riprede l’itinerario su strade secondarie fino all’abitato di Ponte Taro, qui si oltrepassa il fiume e si entra nella parte occidentale della città di Parma, si segue un tratto lungo il corso del fiume Parma, che si lascia in corrispondenza del Palazzo della Pilotta, oltre il quale si prosegue fino alla stazione ferroviaria dove termina l’itinerario. \r\n","img":"PR_016_Parma-Fontanellato-Parma_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_021_Parma-Torrechiara","itinerary_id":"021","gpx":"PR_021_Parma-Torrechiara.GPX","display_name":"Parma-Torrechiara (Bici)","approx_time":"1h56min","description":"L’itinerario collega il capoluogo di Parma con il castello di Torrechiara seguendo viabilità secondaria a basso traffico su fondo asfaltato. L’itinerario inizia presso la stazione ferroviaria di Parma, e si attraversa parte del centro storico passando dal palazzo della Pilotta, che attualmente è sede del Museo Archeologico Nazionale, della Galleria Nazionale, della Biblioteca Palatina e del Museo Bodoniano. Da qui si prende prima il percorso ciclabile lungo il fiume Parma e in seguito quello adiacente al torrente Cinghio, che portano fuori città,  immergendosi nella campagna dell’alta pianura parmense. Seguendo vie secondarie si giunge al centro abitato di Corcagnano ed in seguito a quello di Pilastro, da qui aumentano leggermente le pendenza che portano prima al borgo di Torrechiara e in seguito al Castello che rappresenta il punto terminale dell’itinerario. Il borgo sorge sulle colline del comune di Langhirano, la sua posizione elevata consente di dominare perfettamente la vallata sottostante dove scorre il torrente Parma, punto di incontro tra la città e la vicina montagna. Il piccolo borgo, di rara bellezza, è famoso per il suo castello, tra i meglio conservati della provincia, eretto fra il 1448 e il 1460 dal nobile Pier Maria Rossi. Al suo interno si possono ammirare le straordinarie decorazioni ad affresco della Camera d'oro e le grottesche di Cesare Baglione e della sua scuola che risalgono alla fine del secolo XVI.\r\n","img":"PR_021_Parma-Torrechiara_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_023_Parma centro storico","itinerary_id":"023","gpx":"PR_023_Parma centro storico.GPX","display_name":"Parma centro storico (Bici)","approx_time":"19min","description":"L’itinerario è costituito da un anello che si snoda nel centro storico della città di Parma su strade in gran parte dedicate a traffico limitato, pedonale e ciclabile. L’interesse di questo itinerario è principalmente di tipo storico. Il suo centro, ricco di capolavori artistici, spaziose aree verdi, piccoli e grandi tesori di epoche diverse, accoglie visitatori e cittadini in un'atmosfera raffinata da piccola capitale. La presenza della musica nella storia della città è varia e riccamente conosciuta. Da non sottovalutare la sua tradizione gastronomica che offre, oltre a salumi e formaggi famosi in tutto il mondo, anche ottimi primi piatti di pasta fresca. L’itinerario inizia alla stazione ferroviaria della città proseguendo verso sud si attraversa il parco di San Paolo adiacente all’omonimo ex monastero, già celebre centro di cultura e spiritualità, è oggi in parte museo, ospitante la famosa Camera della Badessa affrescata da Correggio. Si prosegue fino a giungere a Piazza del Duomo dove si dove si ergono le massime espressioni artistico-religiose della città con la Cattedrale dedicata all'Assunta, tra gli edifici romanico-padani più rappresentativi del periodo, il Battistero ed il Vescovado. Da piazza Duomo si passa a Piazza Garibaldi, in parte sede del foro romano, centro della vita comunale dove sorge il Palazzo del Governatore. Lasciando la piazza si percorre via Garibaldi incontrando la basilica di Santa Maria della Steccata e il Teatro Regio, considerato uno tra i più importanti teatri di tradizione in Italia. Il teatro è adiacente alla piazza della Pace su cui si affaccia il Palazzo della Pilotta, un vasto insieme di edifici il cui nome deriva dal gioco della pelota basca, praticato dai soldati spagnoli nel cortile del Guazzatoio, originariamente detto appunto della pelota. Attualmente è sede del Museo archeologico nazionale, della Galleria Nazionale, della Biblioteca Palatina e del Museo Bodoniano. Da qui si attraversa il torrente Parma per raggiungere il Parco ducale al cui interno è presente il Palazzo del Giardino, ora sede del RIS di Parma. In seguito si percorre interamente il perimetro e l’interno per parco prima di oltrepassare nuovamente il torrente Parma e dirigersi verso la stazione dove termina l’itinerario, percorrendo un tratto del percorso lungo il torrente. \r\n","img":"PR_023_Parma centro storico_ProfAlt.jpg"}]