[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_019_Fornovo-Fidenza","itinerary_id":"019","gpx":"PR_019_Fornovo-Fidenza.GPX","display_name":"Fornovo-Fidenza (Bici)","approx_time":"2h56min","description":"L’itinerario segue il tracciato dell’antica via Francigena che conduceva a Roma utilizzata principalmente in epoca medioevale dai pellegrini che intendevano raggiungere la città. L’itinerario si svolge in gran parte su strade secondarie con fondo asfaltato e a basso traffico. L’itinerario inizia alla stazione ferroviaria di Fornovo di Taro, punto di raccordo tra la pianura padana e la Lunigiana, Fornovo fu in età medievale importante tappa sulla strada dei pellegrini per monte Bardone, lungo il percorso della Via Francigena. Il suo nome è legato anche alla celebre battaglia combattuta nel 1495 tra l'esercito della Lega Italiana e quello di Carlo VIII. Di interesse turistico sono la Pieve romanica di S.Maria Assunta, Villa Carona del XVII secolo e la miniera petrolifera di Vallezza. Una volta lasciato Fornovo si attraversa il fiume Taro e si prosegue in sua sponda sinistra incontrando i centri abitati di Felegara e Medesano, da qui si inizia una salita che porta alla sommità di un’area collinare nei pressi di Costamezzana dalla quale si può godere di un bel panorama sulla pianura emiliana. Da qui si scende rapidamente addentrandosi nel territorio rurale a carattere spiccatamente agricolo, e sempre seguendo vie secondarie si giunge alle porte della cittadina di Fidenza. Fidenza è il centro maggiore della provincia dopo Parma. Il suo Duomo, gioiello dell'architettura romanico-padana, risale alla fine del XI e l'inizio del XII secolo secolo ed è considerato un tempio romeo per eccellenza. Una volta attraversato si giunge alla stazione ferroviaria dove termina l’itinerario. \r\n","img":"PR_019_Fornovo-Fidenza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_021_Parma-Torrechiara","itinerary_id":"021","gpx":"PR_021_Parma-Torrechiara.GPX","display_name":"Parma-Torrechiara (Bici)","approx_time":"1h56min","description":"L’itinerario collega il capoluogo di Parma con il castello di Torrechiara seguendo viabilità secondaria a basso traffico su fondo asfaltato. L’itinerario inizia presso la stazione ferroviaria di Parma, e si attraversa parte del centro storico passando dal palazzo della Pilotta, che attualmente è sede del Museo Archeologico Nazionale, della Galleria Nazionale, della Biblioteca Palatina e del Museo Bodoniano. Da qui si prende prima il percorso ciclabile lungo il fiume Parma e in seguito quello adiacente al torrente Cinghio, che portano fuori città,  immergendosi nella campagna dell’alta pianura parmense. Seguendo vie secondarie si giunge al centro abitato di Corcagnano ed in seguito a quello di Pilastro, da qui aumentano leggermente le pendenza che portano prima al borgo di Torrechiara e in seguito al Castello che rappresenta il punto terminale dell’itinerario. Il borgo sorge sulle colline del comune di Langhirano, la sua posizione elevata consente di dominare perfettamente la vallata sottostante dove scorre il torrente Parma, punto di incontro tra la città e la vicina montagna. Il piccolo borgo, di rara bellezza, è famoso per il suo castello, tra i meglio conservati della provincia, eretto fra il 1448 e il 1460 dal nobile Pier Maria Rossi. Al suo interno si possono ammirare le straordinarie decorazioni ad affresco della Camera d'oro e le grottesche di Cesare Baglione e della sua scuola che risalgono alla fine del secolo XVI.\r\n","img":"PR_021_Parma-Torrechiara_ProfAlt.jpg"}]