[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_089_Forli-Faenza","itinerary_id":"089","gpx":"FC_089_Forli-Faenza.GPX","display_name":"Forli-Faenza (Bici)","approx_time":"1h34min","description":"L’itinerario attraversa l’alta pianura ai piedi delle prime colline forlivesi collegando il capoluogo di Forlì alla città di Faenza in provincia di Ravenna, percorrendo strade secondarie ed evitando il traffico della via Emilia. L’itinerario parte dalla stazione ferroviaria di Forlì e prevede l’attraversamento del centro storico lungo il tracciato della via Emilia. Forlì conserva tracce significative sia dell'epoca romanica sia di quella rinascimentale, che ha visto Caterina Sforza signora incontrastata della città. Notevole è anche la presenza di un ricco patrimonio del periodo razionalista degli anni venti e trenta. Dopo aver superato il fiume Montone, ci si inoltra nella campagna forlivese incontrando i centri abitati di Quattro e Villagrappa. Si prosegue sempre per vie secondarie lungo un paesaggio agricolo prevalentemente coltivato con colture ceralicole fino alle porte della città di Faenza. Dopo aver costeggiato brevemente il fiume Lamone, si giunge a Faenza che è sinonimo internazionale di ceramica - faiance è infatti ancora oggi il nome della maiolica in molte lingue europee - la cui antica tradizione artigianale risale al XII secolo, quando Faenza raggiunse il suo splendore nel periodo rinascimentale. Qui l’arte della ceramica ha coniugato il nuovo all’antico e un vivace senso artistico si ritrova nelle botteghe artigiane come negli splendidi palazzi, nei pregevoli arredi urbani, nelle scuole d’arte come nelle manifestazioni culturali che si svolgono nel corso dell’anno. Si attraversa quindi il centro storico della città, gli spazi urbani stessi sono dei capolavori con l’imponente Piazza del Popolo, delimitata da due ali porticate su cui si affacciano il Palazzo del Podestà e il Palazzo Municipale, già dimora dei Manfredi, Piazza della Libertà con il Duomo di fine quattrocento che custodisce numerose opere d’arte del periodo rinascimentale e la Fontana monumentale, i cui bronzi risalgono al XVII secolo. L’itinerario termina alla stazione ferroviaria di Faenza.\r\n","img":"FC_089_Forli-Faenza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_075_Brisighella-Parco dei Gessi-Brisighella","itinerary_id":"075","gpx":"RA_075_Brisighella-Parco dei Gessi-Brisighella.GPX","display_name":"Brisighella-Parco dei Gessi-Brisighella (Bici)","approx_time":"2h23min","description":"L’itinerario si snoda nella collina faentina nei pressi del Parco Regionale della Vena del Gesso Romagnola. Partendo dalla stazione ferroviaria di Brisighella si sale verso Riolo Terme sfiorando la Rocca dei Veneziani e il Santuario del Monticino. Poco dopo si apre la Grotta della Tanaccia, visitabile con guida. Si prosegue lungo la provinciale fino a imboccare la viabilità secondaria fino al promontorio “Passo del Gatto”, in seguito si costeggia il torrente Sintra mantenendo Monte Mauro sulla destra. Presso Zattaglia si sale il crinale verso San Michele in Quarneto e si percorre il crinale fino a Monte Rontana. Da qui si torna sulla strada provinciale che riporta a Brisighella passando per il “Parco Monticino” e prima di terminare l’itinerario alla stazione ferroviaria tramite la comoda ciclabile si raggiunge la Pieve di Thò, che presenta lo stato di conservazione più integro fra tutte le pievi della provincia di Ravenna. \r\n","img":"RA_075_Brisighella-Parco dei Gessi-Brisighella_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_076_Faenza-Imola","itinerary_id":"076","gpx":"RA_076_Faenza-Imola.GPX","display_name":"Faenza-Imola (Bici)","approx_time":"2h26min","description":"L’itinerario si snoda nella pianura ravvenate ed imolese, percorrendo tratti di viabilità secondaria adiacenti alla via Emilia. L’itinerario comincia alla stazione di Faenza, si attraversa il centro storico della città, storicamente nota per la produzione di ceramiche, si vira verso ovest uscendo dalla città ed immergendosi in un tipico paesaggio agricolo emiliano dominato da colture di cereali. Si incontrano piccoli nuclei abitati prima di attraversare la via Emilia in corrispondenza del ponte sul fiume Senio, per poi prendere strade secondarie che permettono di circumnavigare il centro abitato di Castel Bolognese.In prossimità della frazione di Zello si vira bruscamente verso sud riattraversando la via Emilia nei pressi della località Selva. Da qui si segue una piccola strada che sale sulle primissime colline imolesi alle porte della città, permettendo una vista panoramica sulla pianura, proseguendo si scende verso l’autodromo Enzo e Dino Ferrari, che fù sede del Gran Premio di San Marino di Formula 1. Una volta costeggiato il circuito si attraversa il fiume Santerno e si entra in città, una volta attraversato tutto il centro storico si giunge alla stazione ferroviaria che rappresenta il punto terminale dell’itinerario.\r\n","img":"RA_076_Faenza-Imola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_077_Faenza-Bagnacavallo","itinerary_id":"077","gpx":"RA_077_Faenza-Bagnacavallo.GPX","display_name":"Faenza-Bagnacavallo (Bici)","approx_time":"44min","description":"L’itinerario si snoda nella pianura ravvenate percorrendo strade secondarie unendo i centri abitati di Faenza e Bagnacavallo. Si attraversa un paesaggio agricolo dominato dalla presenza di estesi frutteti e colture cerealicole che caratterizzano gran parte della pianura romagnola. L’itinerario parte dalla stazione ferroviaria di Faenza, città rinomata per la produzione di ceramiche, una volta usciti dal contesto urbano ci si addentra tra i frutteti e in aperta campagna. Nei pressi dell’attraversamento autostradale ci si porta in sponda destra al fiume Lamone e si costeggia il fiume lungo percorsi sopra e sotto l’argine. Nei pressi della località Casa Baldi si attraversa il fiume e si abbandona la sponda sinistra per inoltrarsi in campagna aperta fino a Bagnacavallo dopo aver superato la diramazione autostradale per Ravenna. Bagnacavallo gode di una posizione strategica dalla quale si raggiungono agevolmente il Parco del Delta del Po e le città di Ravenna, Faenza, Bologna, Ferrara. Città d’arte nel cuore della Romagna, Bagnacavallo è una delle mete turistiche più interessanti del ravennate. Il borgo conserva l’antico nucleo storico costruito su una originale pianta medievale, unica nel territorio romagnolo, con singolare struttura sinuosa, lunghe vie porticate di bell’effetto e un gran numero di palazzi nobiliari ed edifici religiosi tra cui spiccano il convento di San Francesco e il Castellaccio. L’itinerario termina alla stazione ferroviaria di Bagnacavallo.\r\n","img":"RA_077_Faenza-Bagnacavallo_ProfAlt.jpg"}]