[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_044_Modena-Vignola","itinerary_id":"044","gpx":"MO_044_Modena-Vignola.GPX","display_name":"Modena-Vignola (Bici)","approx_time":"2h17min","description":"L’itinerario segue in gran parte il tracciato della vecchia ferrovia Modena-Vignola attraversando i principali centri abitati che si trovano lungo il tragitto. Il punto di partenza è fissato alla stazione ferroviaria di Modena, da qui si attraversa il centro storico e si raggiunge la località Vaciglio alla periferia della città. Qui il paesaggio cambia, alle aree urbane vengono sostituiti tipici paesaggi agricoli, mentre la ciclabile affianca lo storico Canale di San Pietro. Raggiunto il paese di San Donnino e oltrepassata la nota Villa Montecuccoli la ciclabile si inoltra in aperta campagna fino a raggiungere Castelnuovo Rangone. Da qui il percorso affianca la strada provinciale fino a raggiungere Spilamberto con la celebre Rocca Rangoni. Una volta a Spilamberto l’itinerario procede verso sud in direzione di Vignola, qui il paesaggio comincia ad essere caratterizzato dalla grande presenza di ceraseti che rendono il paesaggio particolarmente pittoresco durante il periodo della fioritura dei ciliegi, tra la fine di marzo ed aprile. Dopo circa 4 km si giunge alla stazione di Vignola punto terminale dell’itinerario. Da qui si può proseguire per il centro storico della città e raggiungere l’imponente Rocca di Vignola posizionata sulla sinistra del fiume Panaro e simbolo della città.\r\n","img":"MO_044_Modena-Vignola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_046_Vignola-Castelvetro","itinerary_id":"046","gpx":"MO_046_Vignola-Castelvetro.GPX","display_name":"Vignola-Castelvetro (Bici)","approx_time":"37min","description":"L’itinerario permette di attraversare parte della prima collina modenese tra i comuni di Vignola e Castelvetro. L’itinerario inizia alla stazione ferroviaria di Vignola, da qui si entra nel centro storico della città arrivando alla piazza su cui si affaccia l’imponente Rocca, simbolo della città, che si erge sulla sponda sinistra del fiume Panaro. Il centro storico è caratterizzato da vie in acciottolato e pietra lungo le quali sono disposti i principali edifici di interesse culturale della città. Dal centro storico si esce dalla città procedendo verso ovest, imboccando strade di viabilità secondaria, qui il paesaggio è dominato dalle ondulate colline su cui sono coltivati vigneti da cui si produce il lambrusco “Grasparossa”. Dopo un breve tratto di strada provinciale si riprende la viabilità secondaria che conduce nei pressi del torrente Guerro, qui il percorso affianca il torrente e lo attraversa in corrispondenza del centro del paese. Una volta attraversato il torrente si procede salendo verso il borgo medioevale di Castelvetro di Modena di notevole impatto scenografico e si raggiunge piazza Roma, grande piazza a scacchiera dove si svolgono i principali eventi culturali del paese, dominata dalla Torre delle Prigioni e dalla Torre dell’Orologio.\r\n","img":"MO_046_Vignola-Castelvetro_ProfAlt.jpg"}]