[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_030_Piazzola-Quattrocastella-Montecavolo-Piazzola","itinerary_id":"030","gpx":"RE_030_Piazzola-Quattrocastella-Montecavolo-Piazzola.GPX","display_name":"Piazzola-Quattrocastella-Montecavolo-Piazzola (Bici)","approx_time":"1h52min","description":"L’itinerario si snoda all’interno della prima colina reggiana nei territori teatro delle note vicende storiche che hanno interessato la famiglia dei Canossa ed in particolare della sua più celebre esponente, ovvero la contessa Matilde. L’itinerario inizia presso la stazione di Piazzola, leggermente ad est dell’abitato di Quattro Castella. Il paese di Quattro Castella prende il nome da quattro castelli che sorgono su altrettanti colli. Partendo da est si incontrano Monte Vetro, Bianello, Monte Lucio e Monte Zane. Probabilmente facevano parte del sistema difensivo settentrionale dei domini dei Canossa. Ad eccezione del Castello di Bianello, che sorge pressoché intatto, degli altri castelli non restano che pochi ruderi. Tutt’ora è sede della rievocazione storica del Corteo Matildico, che attrae molti turisti e si svolge ogni anno nel mese di Maggio. Dopo aver attraversato il centro del paese, si sale verso il castello di Bianello, sede di un’oasi della LIPU, questo tratto, caratterizzato da aree boscate e formazioni calanchive, porta al crinale presso la località Bergonzano. Successivamente si percorre un tratto di crinale fino a Calinzano che permette di godere di una bella vista sui colli di Quattro Castella, sul parco di Roncolo e sulla pianura emiliana. Da qui si scende rapidamente sul fondovalle del torrente Modolena e si raggiunge l’abitato di Salvarano e successivamente quello di Montecavolo. Da qui una comoda ciclabile in sede propria riporta a Quattro Castella e alla stazione di Piazzola punto terminale dell’itinerario.\r\n","img":"RE_030_Piazzola-Quattrocastella-Montecavolo-Piazzola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_031_Quattro Castella-Canossa-Rossena-Ciano","itinerary_id":"031","gpx":"RE_031_Quattro Castella-Canossa-Rossena-Ciano.GPX","display_name":"Quattro Castella-Canossa-Rossena-Ciano (Bici)","approx_time":"2h25min","description":"L’itinerario si snoda all’interno della prima colina reggiana nei territori teatro delle note vicende storiche che hanno interessato la famiglia dei Canossa ed in particolare della sua più celebre esponente, ovvero la contessa Matilde. L’itinerario inizia presso la stazione di Piazzola, leggermente ad est dell’abitato di Quattro Castella. Da qui si attraversa il centro del paese e ci si inerpica fino al castello di Bianello dove ha anche sede un’oasi della LIPU. Si torna sulla strada provinciale che porta al Castello di Canossa, noto per essere il luogo dove avvenne la conciliazione tra l’Imperatore Enrico IV e il Pontefice Gregorio VII. Il paesaggio circostante alterna zone coltivate a zone boscate e formazioni calanchive. Poco oltre si incontra il castello di Rossena che si erge su una rupe vulcanica dal particolare colore rossiccio dalla quale si domina un paesaggio unico che abbraccia un ampio tratto della pianura e della dorsale appenninica Tosco-emiliana. Di fronte a questo sorge, isolata, la Torre di Rossenella. Da qui si scende rapidamente fino al fondovalle del fiume Enza e all’abitato di Ciano d’Enza dove termina l’itinerario e dove è presente anche il terminale della linea ferroviaria che collega la località con Reggio Emilia.\r\n","img":"RE_031_Quattro Castella-Canossa-Rossena-Ciano_ProfAlt.jpg"}]