[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_016_Parma-Fontanellato-Parma","itinerary_id":"016","gpx":"PR_016_Parma-Fontanellato-Parma.GPX","display_name":"Parma-Fontanellato-Parma (Bici)","approx_time":"4h23min","description":"L’itinerario è costituito da un anello che si snoda nella bassa pianura parmense con punto di partenza e fine alla stazione ferroviaria di Parma. L’itinerario corre principalmente su vie secondarie a basso traffico ed ha un interesse prevalentemente paesaggistico ed incontra edifici di particolare interesse storico. Una volta lasciata la stazione ferroviaria di Parma ci si dirige verso nord seguendo il corso del fiume Parma sulla sponda destra fino alla località Castelnovo dove si abbandona il percorso lungo fiume e ci si addentra nella campagna parmense dominata da colture cerealicole. Si raggiunge così il paese di Viarolo posto sulla sponda sinistra del fiume Taro, che si segue per poi attraversarlo nei pressi di San Secondo Parmense. Una volta attraversato il centro del paese ci si dirige, sempre su strade secondarie verso Fontanellato. E' uno dei paesi più famosi della classica bassa padana, reso ricco dalla presenza della famiglia Sanvitale a partire dalla fine del 1300, che ne ha lasciato la traccia più evidente nella Rocca. Visitando Fontanellato si ha un assaggio della vita lenta e tranquilla della pianura, dei suoi luoghi d'arte e della sua squisita cucina. Nel 2004 le è stato conferito il riconoscimento di cittàslow, sulla base di indicatori come la qualità urbana, le infrastrutture, l’ospitalità, la valorizzazione delle produzioni tipiche e dell’enogastronomia. Dopo una visita si riprede l’itinerario su strade secondarie fino all’abitato di Ponte Taro, qui si oltrepassa il fiume e si entra nella parte occidentale della città di Parma, si segue un tratto lungo il corso del fiume Parma, che si lascia in corrispondenza del Palazzo della Pilotta, oltre il quale si prosegue fino alla stazione ferroviaria dove termina l’itinerario. \r\n","img":"PR_016_Parma-Fontanellato-Parma_ProfAlt.jpg"}]