[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_051_Nonantola-Castelmaggiore","itinerary_id":"051","gpx":"BO_051_Nonantola-Castelmaggiore.GPX","display_name":"Nonantola-Castelmaggiore (Bici)","approx_time":"3h26min","description":"L’itinerario collega Nonantola con Castelmaggiore attraversando la pianura emiliana a nord della via Emilia. All’inizio dell’itinerario si è di fronte all’Abbazia di Nonantola, che fu un importante abbazia benedettina posta su uno dei percorsi che portavano i pellegrini a Roma, noto come la Romea - Nonantolana. Il monastero e l’abbazia furono un punto di riferimento per la bonifica dei terreni, il cui esempio più noto è la “Partecipanza di Nonantola”, inoltre nella sua biblioteca sono conservati molti documenti di importanza tra cui alcune pergamene di Carlo Magno e di Matilde di Canossa. Da qui si prosegue verso nord a lambire i terreni della Partecipanza per poi virare verso est e raggiungere il paese di Sant’Agata Bolognese percorrendo vie secondarie. Da qui con una piccola deviazione si raggiunge il Museo Lamborghini nel quale sono esposti i principali modelli e le origini della casa automobilistica. Lasciato il museo si torna verso il centro storico di Sant’Agata Bolognese e dopo avere attraversato un tratto su una strada secondaria di campagna si giunge alla città di San Giovanni in Persiceto, importante centro della pianura bolognese. Una volta attraversato il centro storico, il cui più importante edificio storico è rappresentato dalla Collegiata di San Giovanni in Persiceto, si prosegue per strade secondarie inserite in un paesaggio prettamente agricolo, fino ad attraversare prima il torrente Samoggia ed in seguito il fiume Reno. L’itinerario si conclude alla stazione ferroviaria di Castel Maggiore dopo aver attraversato il centro abitato.\r\n","img":"BO_051_Nonantola-Castelmaggiore_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_041_Modena-Nonantola-Bomporto-Modena","itinerary_id":"041","gpx":"MO_041_Modena-Nonantola-Bomporto-Modena.GPX","display_name":"Modena-Nonantola-Bomporto-Modena (Bici)","approx_time":"3h","description":"L’itinerario è un percorso ad anello che inizia e si conclude alla stazione ferroviaria di Modena dopo aver attraversato i territori di Nonantola, Bomporto e Bastiglia. Dalla stazione si attraversa la città verso est per lo più su ciclabili dedicate, una volta arrivati a Saliceto sul Panaro si attraversa il fiume e ci si porta su viabilità secondaria fino a Nonantola che deve la sua notorietà principalmente a causa dell’importante Abbazia benedettina. Da qui si prosegue verso nord fino alla località La Grande dove si vira verso ovest e si attraversa nuovamente il fiume Panaro per giungere all centro di Bomporto. Il paese con la sua darsena e porte vinciane, ricorda l’importanza del canale Naviglio che qui si immette nel fiume Panaro e in passato permetteva il collegamento diretto tra città di Modena e Mare Adriatico, quindi con Venezia. Si segue quindi l’argine del canale Naviglio fino a Bastiglia, nella cui piazza era presente un secondo sistema di chiuse, da qui si torna a Modena seguendo una comoda ciclabile che ricalca il percorso dell’antica ferrovia Modena – Mirandola.\r\n","img":"MO_041_Modena-Nonantola-Bomporto-Modena_ProfAlt.jpg"}]