[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_038_Carpi-Mirandola","itinerary_id":"038","gpx":"MO_038_Carpi-Mirandola.GPX","display_name":"Carpi-Mirandola (Bici)","approx_time":"2h10min","description":"L’itinerario permette di unire la città di Carpi con Mirandola attraversando un ambiente agricolo tipico della pianura emiliana, percorrendo, ove possibile ciclabili in sede propria, e in alternativa strade secondarie a basso scorrimento. L’itinerario inizia alla stazione ferroviaria di Carpi, da qui si entra nel centro storico e si attraversa piazza Martiri, una delle piazze più lunghe d’Italia sulla quale si affacciano i principali edifici di interesse storico e culturale della città, quali il Palazzo dei Pio, il Teatro Comunale, il Municipio, la Cattedrale di Santa Maria Assunta e il lungo porticato che fa da cornice a questo storica piazza. Si prosegue verso nord uscendo dalla città sfruttando una comoda ciclabile in sede propria che porta al paese di San Marino, da qui si prosegue fino al paese di Rovereto sulla Secchia attraversando anche la zona di interesse naturalistico delle Valli di Gruppo. Nei pressi di Rovereto si prende la ciclabile che corre sull’argine del fiume Secchia, lo si attraversa nei pressi del ponte Pioppa e si procede su ciclabile che raggiunge le porte del paese di San Possidonio. Prima di raggiungere il centro di questa località si vira a destra dirigendosi verso Mirandola e la si raggiunge seguendo anche per un tratto il canale di Burana. Mirandola è nota come città dei Pico, nobili signori che mantennero il dominio della città per ca 400 anni, dal 1311 al 1710 circa. La continuità della dinastia unitamente al lungo esercizio del governo consentirono un notevole sviluppo della città contribuendo ad un grado notevole di floridezza. Del periodo si possono visitare il Duomo, il Palazzo Comunale, l’Oratorio del Santissimo Sacramento, la Chiesa di San Francesco, l’Oratorio della Beata Vergine della Porta, la Chiesa del Gesù, con l’annesso collegio dei Gesuiti, oggi sede della Biblioteca, nonché l'antico castello divenuto sede del Museo Civico. Dopo aver attraversato il centro storico si giunge a piazza Costituente e al Castello dei Pico dove termina l’itinerario.\r\n","img":"MO_038_Carpi-Mirandola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_039_Modena-Carpi","itinerary_id":"039","gpx":"MO_039_Modena-Carpi.GPX","display_name":"Modena-Carpi (Bici)","approx_time":"1h48min","description":"L’itinerario permette di unire le due città di Modena e Carpi attraversando contesti agricoli della tipica pianura emiliana. Si lascia la città di Modena su ciclabile dedicata e viabilità secondaria, attraversando il centro abitato di Villanova e si giunge a Soliera attraversando contesti prettamente agricoli. A Soliera si attraversa il centro storico passando per il Castello di Soliera e in seguito, sempre seguendo viabilità secondaria si torna in ambiente di campagna emiliana fino all’abitato di Limidi. Da qui dopo aver attraversato il Cavo Lama si entra nella città di Carpi e si arriva in piazza Martiri, una delle piazze più lunghe d’Italia lungo la quale si affacciano i principali edifici di interesse storico culturale della città, quali il Palazzo dei Pio, il Teatro Comunale, il Municipio, la Cattedrale di Santa Maria Assunta e il lungo porticato che fa da cornice a questo storica piazza. Da qui l’itinerario si conclude alla stazione ferroviaria di Carpi.\r\n","img":"MO_039_Modena-Carpi_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_033_Reggio-Carpi","itinerary_id":"XXX","gpx":"RE_033_Reggio-Carpi.GPX","display_name":"Reggio Emilia - Carpi (Bici)","approx_time":"2h37min","description":"L’itinerario collega il centro di Reggio Emilia con la città di Carpi attraversando la tipica pianura emiliana lungo strade per lo più secondarie. L’itinerario parte dalla stazione ferroviaria di Reggio Emilia e senza passare per il centro storico ci si dirige a nord costeggiando il Campo Volo uscendo così dalla città. Si attraversano i centri abitati di Gavassa e Massenzatico prima di giungere a Bagnolo in Piano, da qui si procede sul vecchio tracciato della ferrovia che univa Bagnolo e Carpi, fino a giungere a Correggio. Della città si attraversa il centro storico e di seguito si percorrono strade secondarie tramite le quali si raggiunge il centro abitato di Santa Croce e da qui si procede verso Carpi ed imboccando Corso Pio si attraversa il centro storico prima di terminare l’itinerario presso la vicina stazione ferroviaria. Il centro storico di Carpi è meritevole di particolare interesse soprattutto per Piazza Martiri, una delle piazze più lunghe d’Italia lungo la quale si affacciano i principali edifici di interesse storico culturale della città, quali il Palazzo dei Pio, il Teatro Comunale, il Municipio, la Cattedrale di Santa Maria Assunta e il lungo porticato che fa da cornice a questo storica piazza.\r\n","img":"RE_033_Reggio-Carpi_ProfAlt.jpg"}]