[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_012_Colorno-Zibello","itinerary_id":"012","gpx":"PR_012_Colorno-Zibello.GPX","display_name":"Colorno-Zibello (Bici)","approx_time":"2h14min","description":"L’itinerario si sonda nella bassa pianura parmense, in gran parte seguendo il tracciato dell’Eurovelo 8 e unisce i centri abitati di Colorno e Zibello. L’itinerario si svolge su strade secondarie a basso traffico con fondo asfaltato e su percorso sterrato lungo gli argini del fiume Po. L’itinerario quindi ha un carattere prevalentemente paesaggistico-naturalistico, inoltre lambisce l’importante dimora storica della Reggia di Colorno. L’itinerario inizia quindi alla stazione di Colorno, dominata dalla maestosa Reggia, conosciuta come la piccola Versailles della Bassa, un tempo residenza dei Farnese e successivamente dei Borbone, famiglie delle quali porta ancora i segni del fasto. La Reggia, circondata da un Parco restituito di recente all'originario splendore, è oggi sede di importanti mostre d'arte. Seppur di piccole dimensioni Colorno presenta monumenti di rilievo come l'Aranciaia, oggi sede del Museo Etnografico della Civiltà contadina; la Chiesa di San Liborio; la Chiesa di Santa Margherita di origine gotica. Dopo una visita alla Reggia si esce dal paese seguendo strade secondarie fino a raggiungere l’argine del fiume Po da cui si gode di un costante panorama sulla golena e sul fiume Po da un lato mentre dall’altro sulla pianura emiliana da cui si evince la spiccata vocazione agricola. Si oltrepassa il fiume Taro presso la località di Gramignazzo e si torna nuovamente sull’argine del fiume Po lambendo i centri abitati di Roccabianca, Ragazzola e Pieveottoville, nei pressi del quale il fondo torna asfaltato. Poco oltre si abbandona l’argine scendendo a Zibello dove termina l’itinerario. Zibello è un centro agricolo e industriale parallelo all’argine del Po rinomato per la produzione del famoso \"culatello di Zibello\", da cui prende anche il nome la \"Strada del Culatello di Zibello\" su cui è posta.\r\n","img":"PR_012_Colorno-Zibello_ProfAlt.jpg"}]