[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_018_Fiorenzuola-Fidenza","itinerary_id":"018","gpx":"PR_018_Fiorenzuola-Fidenza.GPX","display_name":"Fiorenzuola-Fidenza (Bici)","approx_time":"1h44min","description":"L’itinerario si snoda nella pianura piacentina e parmense a valle del tracciato storico della via Emilia percorrendo strade secondarie con fondo asfaltato e a basso traffico. Il paesaggio attraversato è quello rurale tipico della pianura emiliana dominato da colture cerealicole. L’itinerario parte dalla stazione ferroviaria di Fiorenzuola d’Arda, il paese è un importante centro agricolo e commerciale, da sempre snodo di passaggio, un tempo dei pellegrini lungo la Via Francigena, oggi dei trasporti. Dopo aver lasciato il paese ed essersi inoltrati nelle campagne su strade secondarie si incontra l’Abbazia di Chiaravalle della Colomba, un'abbazia cistercense fondata l'11 aprile 1136. I benedettini cistercensi fecero di Chiaravalle (un’area paludosa vicina al fiume Po) un centro di cultura e agricoltura ed i monaci, che ancora occupano il sacro edificio, ogni anno ripropongono la secolare infiorata del Corpus Domini, spettacolare tappeto di fiori che raffigura temi religiosi. Da qui si prosegue nell’ambiente rurale scavalcando l’autostrada A1 ed entrando nel territorio della provincia di Parma, giungendo al piccolo centro abitato di Castione Marchesi con la sua abbazia ora abbandonata e riconvertita. Da qui si procede sempre per vie secondarie e si oltrepassa nuovamente l’autostrada e in seguito il torrente Stirone, giungendo alla cittadina di Fidenza. Questa è il centro maggiore della provincia dopo Parma. Il suo Duomo, gioiello dell'architettura romanico-padana, risale alla fine del XI e l'inizio del XII secolo secolo ed è considerato un tempio romeo per eccellenza. Alla stazione ferroviaria della città termina l’itinerario.\r\n","img":"PR_018_Fiorenzuola-Fidenza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_007_Via Francigena-Piacenza-Fiorenzuola","itinerary_id":"007","gpx":"PC_007_Via Francigena-Piacenza-Fiorenzuola.GPX","display_name":"Via Francigena-Piacenza-Fiorenzuola (Bici)","approx_time":"2h25min","description":"L’itinerario collega la città di Piacenza con la cittadina di Fiorenzuola d’Arda seguendo il tracciato dell’antica via Francigena. La Via Francigena è una strada millenaria percorsa nell’antichità da migliaia di pellegrini che, dal regno dei Franchi, si recavano verso i luoghi sacri, a Roma o in Terra Santa o che, in un percorso inverso risalivano verso Santiago di Compostela. I pellegrini trovavano spesso rifugio presso abbazie, pievi, hospitales, distribuiti lungo il cammino. Questo sistema viario, contraddistinto da molte varianti, trova ufficialità nel diario di viaggio dell’arcivescovo di Canterbury, che nel 990, dall’Inghilterra si reca a Roma: Sigerico annota un’ottantina di tappe in un percorso preciso anche nella descrizione dei punti di sosta. Lasciato il centro, la Via Francigena procede in parallelo con l'Autostrada del Sole, seguendo la via Emilia prima e poi proseguendo su strade secondarie parallele a questa fino alla località di Montale dove si riprende la via Emilia sino a Pontenure scavalcando il fiume Nure subito dopo il quale si lascia la via Emilia dirigendosi verso sud. Nella pianura caratterizzata da monoculture di tipo cerealicolo si incontrano i centri abitati di Valconasso, Chero, San Protaso e da qui dopo aver superato il torrente Arda si entra nella cittadina di Fiorenzuola d’Arda. Questa è un importante centro agricolo e commerciale, da sempre snodo di passaggio, un tempo dei pellegrini lungo la Via Francigena, oggi dei trasporti. Gli edifici storici più importanti sono: la Collegiata di San Fiorenzo, il Convento di San Giovanni, la Chiesa della Beata Vergine di Caravaggio, il Palazzo Grossi e il Palazzo Bertamini Lucca. L’itinerario termina alla stazione ferroviaria di Fiorenzuola.\r\n","img":"PC_007_Via Francigena-Piacenza-Fiorenzuola_ProfAlt.jpg"}]