[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_097_Rimini-Ciclabile Valmarecchia-Verrucchio","itinerary_id":"097","gpx":"RN_097_Rimini-Ciclabile Valmarecchia-Verrucchio.GPX","display_name":"Rimini-Ciclabile Valmarecchia-Verrucchio (Bici)","approx_time":"2h21min","description":"L’itinerario si snoda lungo il corso del fiume Marecchia tra Rimini e Verrucchio. Il percorso è semplice, alla portata di tutti: il dislivello è leggero, con una pendenza media dell’1% e l’unica difficoltà è data dal fondo sterrato. La bellezza principale del percorso sta nel paesaggio: a pochi minuti dal centro storico di Rimini dopo aver lambito il ponte di Tiberio, uno dei ponti romani meglio conservati e simbolo della città, si parte per un itinerario naturalistico che, dopo aver lasciato alle spalle un breve tratto adiacente alla periferia della città, si immerge nel verde. Il carattere torrentizio del Marecchia e le rocce friabili trasformano continuamente lo scenario rendendolo ogni volta diverso anche nella sua vegetazione. Su entrambi i lati del fiume si possono avvistare i borghi medioevali sui rilievi. Dopo il lungo percorso lungo il fiume si giunge a Ponte Verrucchio dove si abbandona il percorso sterrato per passare su strade secondarie che raggiungono il paese-fortezza di Verrucchio e la sua Rocca Malatestiana. Questa fu costruita intorno al secolo XII, ha assistito al sovrapporsi di successive e sempre più complesse opere di fortificazione. Passata sotto il controllo dei Malatesta, la Rocca conosce il suo periodo di massimo splendore, diventando per quasi tre secoli il baluardo e il simbolo del loro regno. Presso il borgo di Verrucchio si conclude l’itinerario.\r\n","img":"RN_097_Rimini-Ciclabile Valmarecchia-Verrucchio_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_098_Verrucchio San Leo-Verrucchio","itinerary_id":"098","gpx":"RN_098_Verrucchio San Leo-Verrucchio.GPX","display_name":"Verrucchio San Leo-Verrucchio (Bici)","approx_time":"5h49min","description":"L’itinerario si snoda nell’entroterra riminese lungo le colline che contornano il fiume Marecchia e raggiunge il borgo di San Leo, prima di tornare al punto di partenza presso il paese di Verucchio. L’itinerario presenta diverse salite e discese per dislivelli in salita e discesa superiori a 1300 metri, il cui punto di quota maggiore è rappresentato proprio dal borgo di San Leo. L’itinerario inizia nel centro di Verucchio, affascinante per la collocazione sulle prime alture rocciose a breve distanza dal mare che da qui si ammira con pienezza e per le sue architetture che vi svettano tra cui la Rocca malatestiana e bastioni difensivi e diverse strutture religiose. Da qui rapidamente si scende verso il fondovalle del fiume Marecchia e lo si attraversa nei pressi della località Ponte Verucchio per risalire verso il centro abitato di Torriana. In seguito si scende fino al fiume Uso e si percorre un tratto del fondovalle fino alla località Ponte Uso da cui tramite strade secondarie si passa il crinale e si torna nella valle del Marecchia raggiungendo la località Secchiano. Una volta attraversato il fiume inizia la salita più impegnativa che porta a San Leo. Il borgo si trova su uno sperone di roccia da cui si possono osservare San Marino e il Marecchia, qui si possono visitare il Forte di San Leo, il duomo, la pieve di Santa Maria Assunta, Torre Campanaria, Palazzo Mediceo e Convento di Sant’Insigne. Il Forte, oltre ad essere una possente struttura militare, aveva anche la funzione di prigione e qui, tra gli altri fu imprigionato il famoso alchimista ed esoterista Cagliostro, attualmente è sede di un museo delle armi e di una pinacoteca. Dal borgo si inizia il rientro verso Verucchio attraversando la vallata del torrente Mazzocco e scendendo al fondovalle del fiume Marecchia presso la località Dogana di Verucchio, da qui si inizia la salita che porta al paese dove termina l’itinerario.\r\n","img":"RN_098_Verrucchio San Leo-Verrucchio_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_099_Verrucchio-Ciclabile Valmarecchia-Novafeltria","itinerary_id":"099","gpx":"RN_099_Verrucchio-Ciclabile Valmarecchia-Novafeltria.GPX","display_name":"Verrucchio-Ciclabile Valmarecchia-Novafeltria (Bici)","approx_time":"2h8min","description":"L’itinerario si snoda lungo il corso del fiume Marecchia tra Verucchio e Novafeltria.  Parte dal paese-fortezza di Verucchio e la sua Rocca Malatestiana. Questa fu costruita intorno al secolo XII, ha assistito al sovrapporsi di successive e sempre più complesse opere di fortificazione. Passata sotto il controllo dei Malatesta, la Rocca conosce il suo periodo di massimo splendore, diventando per quasi tre secoli il baluardo e il simbolo del loro regno. Dal centro del paese si scende rapidamente al fondovalle del Marecchia presso Ponte Verucchio ed una volta attraversato il fiume si prosegue lungo il fiume in sponda sinistra. La bellezza principale del percorso sta nel paesaggio, si tratta di un itinerario naturalistico, infatti il carattere torrentizio del Marecchia e le rocce friabili trasformano continuamente lo scenario rendendolo ogni volta diverso anche nella sua vegetazione. Su entrambi i lati del fiume inoltre si possono avvistare i borghi medioevali posti sui rilievi. Si giunge alla località Pietracuta dove si attraversa prima il fiume Marecchia ed in seguito il torrente Mazzocco. Si prosegue poi mantenendo il percorso a destra del fiume Marecchia fino a Ponte della Maddalena. Qui si attraversa nuovamente il fiume Marecchia e ci si porta sulla sua sponda sinistra fino al centro di Novafeltria che rappresenta il termine dell’itinerario.\r\n","img":"RN_099_Verrucchio-Ciclabile Valmarecchia-Novafeltria_ProfAlt.jpg"}]