[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_020_Salsomaggiore-Fornovo","itinerary_id":"020","gpx":"PR_020_Salsomaggiore-Fornovo.GPX","display_name":"Salsomaggiore-Fornovo (Bici)","approx_time":"4h35min","description":"L’itinerario si snoda all’interno della prima collina parmense percorrendo vie secondarie a basso traffico con fondo asfaltato che uniscono la famosa località termale di Salsomaggiore Terme e il centro di Fornovo di Taro. Il carattere del percorso è prevalentemente di tipo paesaggistico dove non mancano elementi di spiccata importanza culturale. L’itinerario parte dalla stazione ferroviaria di Salsomaggiore Terme. Nella località è possibile visitare le rinomate terme, in particolare le Terme Berzieri, uno degli edifici più rappresentativi del liberty italiano, o visitare il museo paleontologico “Mare antico”. Si esce dal paese percorrendo vie secondarie che si inerpicano nelle vicine colline sulle quali si alternano zone boscate ad aree coltivate. Presso la località Aione si raggiunge uno dei crinali più alti dell’itinerario dal quale si può godere di una vista panoramica sulle colline circostanti. In seguito si scende rapidamente sul fondovalle del torrente Utanella risalendolo fino al centro abitato di Pellegrino Parmense con il suo castello risalente al X secolo, oltrepassato il paese si giunge su un altro crinale in prossimità della località I Laghi. Da qui una ripida discesa porta al paese di Varano dè Melegari posto sulla sponda sinistra del torrente Ceno, il cui monumento storico più importante è il Castello medioevale risalente al XI secolo. Poco oltre si giunge in località Ramiola posta alla confluenza dei torrenti Ceno e Taro, qui si attraversa il Taro e si giunge a Fornovo di Taro. Il paese è punto di raccordo tra la pianura padana e la Lunigiana, in età medievale fu importante tappa sulla strada dei pellegrini per monte Bardone, lungo il percorso della Via Francigena. Il suo nome è legato anche alla celebre battaglia combattuta nel 1495 tra l'esercito della Lega Italiana e quello di Carlo VIII. Di interesse turistico sono la Pieve romanica di S.Maria Assunta, Villa Carona del XVII secolo e la miniera petrolifera di Vallezza.\r\n","img":"PR_020_Salsomaggiore-Fornovo_ProfAlt.jpg"}]