[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_062-Ozzano-Argenta","itinerary_id":"062","gpx":"BO_062-Ozzano-Argenta.GPX","display_name":"Ozzano-Argenta (Bici)","approx_time":"3h49min","description":"L’itinerario attraversa percorrendo un arco con direzione nord-est la pianura bolognese fino all’abitato di Argenta. Si lascia la stazione ferroviaria di Ozzano e si oltrepassano autostrada e una piccola zona industriale, da qui si entra in piena campagna nell’attuale paesaggio agricolo della pianura emiliana caratterizzato da estese coltivazioni in cui sono inseriti centri abitati in genere di piccole dimensioni. Si incontrano i centri abitati di Prunaro e di Budrio prima di attraversare il corso del fiume Idice per poi proseguire su una strada secondaria a basso traffico fino al Centro di Molinella. Una volta attraversato il centro si prosegue verso nord attraversando diversi canali di bonifica e in seguito si svolta lungo la via sott’argine che affianca il fiume Reno che permette di raggiungere il paese di Argenta. A sud di questo è presente, l’area di interesse naturalistico “Valli di Argenta” facente parte del Parco Regionale del Delta del Po. L’itinerario termina alla stazione ferroviaria di Argenta dopo aver attraversato il centro storico del paese.\r\n","img":"BO_062-Ozzano-Argenta_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_067_San Pietro in Casale-Ferrara","itinerary_id":"067","gpx":"FE_067_San Pietro in Casale-Ferrara.GPX","display_name":"San Pietro in Casale-Ferrara (Bici)","approx_time":"3h39min","description":"L’itinerario si sviluppa nella pianura bolognese-ferrarese collegando San Pietro in Casale con il capoluogo Ferrarese e si percorrono principalmente strade secondarie a bassa intensità di traffico. Una volta lasciata la stazione ferroviaria e attraversato il centro di San Pietro in Casale ci si inoltra nella campagna a carattere agricolo prima di incontrare l’oasi naturale La Rizza, in comune di Bentivoglio. L’oasi è frutto di interventi di ripristino dell’ambiente naturale e hanno permesso di ampliare e collegare tra loro quelli che erano relitti e piccoli frammenti di boschi, pioppeti abbandonati e ultime siepi sopravvissute alle monocolture. Intorno a questi elementi sono stati piantati nuovi boschi e siepi e nella parte centrale del comprensorio è stata scavata la grande zona umida che caratterizza l’intera area. Dopo una visita all’oasi si prosegue sempre su strade secondarie che attraversano un paesaggio nuovamente di tipo agricolo monocolturale si raggiunge la località Pegola, da qui il percorso si affianca al canale Savena Abbandonata che scavalca il canale Botte e il fiume Reno prima di arrivare al paese di San Bartolomeo in Bosco. Da qui si segue il tracciato del Po morto di Primaro fino alle porte della città di Ferrara. Una volta attraversato il canale si percorre un tratto di mura e ci si inoltra nello splendido centro storico della città incontrando alcuni edifici simbolo della città quali la Cattedrale di San Giorgio e il Castello Estense prima di giungere alla stazione ferroviaria dove termina l’itinerario.\r\n","img":"FE_067_San Pietro in Casale-Ferrara_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_069_Ostellato-Argenta","itinerary_id":"069","gpx":"FE_069_Ostellato-Argenta.GPX","display_name":"Ostellato-Argenta (Bici)","approx_time":"2h18min","description":"L’itinerario parte da Ostellato e giunge ad Argenta attraversando il paesaggio vallivo adiacente le Valli di Comacchio. Il punto di partenza dell’itinerario è la stazione ferroviaria di Ostellato, una volta attraversato il centro storico, si giunge alle Anse Vallive di Ostellato, che comprendono una serie di bacini vallivi con vegetazione palustre e boschetti igrofili, stretti tra il Canale Circondariale e il Canale Navigabile, dove è possibile praticare il birdwatching. Dopo la visita delle valli, l’itinerario costeggia la bonifica del Mezzano, superando alcuni impianti idrovori, e raggiunge un altro punto di interesse naturalistico. L’Oasi di Bando e le Anse Vallive di Porto, che si estendono per 50 ettari, sono formate da bacini di acqua dolce e canneti e costituiscono un luogo di fondamentale importanza per la conservazione degli uccelli acquatici. La vegetazione ripariale è dominata da tamerici e canne. La zona è attrezzata con sentieri che circondano i bacini, in parte accessibili anche a disabili assistiti, e con capanni per il birdwatching e per la fotografia naturalistica. Dopo l’Oasi Trava si prosegue in direzione Argenta, si supera la località La Fiorana prima di raggiungere il centro cittadino. Ad Argenta meritano una sosta ed una visita il bellissimo Museo della Bonifica, impianto d'archeologia industriale inserito in un contesto di edifici di stile liberty, e la Pieve di San Giorgio, la più antica del territorio ferrarese (risale al VI secolo), immersa nel verde di un magnifico parco. L’itinerario termina alla stazione ferroviaria di Argenta.\r\n","img":"FE_069_Ostellato-Argenta_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_072_Argenta-Comacchio","itinerary_id":"072","gpx":"FE_072_Argenta-Comacchio.GPX","display_name":"Argenta-Comacchio (Bici)","approx_time":"3h","description":"L’itinerario unisce due tra le più importanti oasi naturalistiche della provincia di Ferrara: le valli d’acqua dolce di Argenta e le valli salmastre di Comacchio. Si tratta di un itinerario di media lunghezza principalmente su strade asfaltate a bassa intensità di traffico con un tratto sterrato a nord delle Valli di Comacchio. Si parte da Argenta che è una delle stazioni di visita del Parco del Delta del Po. Presso l'Oasi di Val Campotto è possibile visitare il Museo delle Valli con l'Ecomuseo di Argenta, il Museo della Bonifica e tutta la bellissima area naturalistica delle Valli. Visitata la vicina Pieve di San Giorgio, attraverso percorsi arginali, nel fitto reticolo di canali e terre bonificate, si lasciano le Valli dolci di Argenta per raggiungere le Valli salmastre di Comacchio. Lungo il percorso è possibile ammirare la ricchissima avifauna del Delta che comprende, tra gli altri, aironi rossi e fenicotteri rosa sino a raggiungere l'argine Agosta, affacciato sugli specchi vallivi. Piegando verso sinistra, si raggiunge la torretta di avvistamento di Valle Zavelea ed infine, in una realtà sospesa tra terra ed acqua, tradizioni antichissime e profumi intensi, si arriva alla bellissima cittadina di Comacchio con il suo pittoresco centro storico il cui simbolo principale è il ponte Trepponti.\r\n","img":"FE_072_Argenta-Comacchio_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_085_Percorso Natura di Casalborsetti","itinerary_id":"085","gpx":"RA_085_Percorso Natura di Casalborsetti.GPX","display_name":"Percorso Natura di Casalborsetti (Bici)","approx_time":"2h15min","description":"L’itinerario è un anello che percorre le zone interne delle Valli di Comacchio e ha come punto di partenza ed arrivo Casal Borsetti. Il percorso inizia quindi presso Casal Borsetti e dopo aver attraversato il canale ci si dirige verso nord in parte sul lungomare ed in parte all’interno della pineta, da qui ci si inoltra nell’entroterra. In seguito si attraversa il fiume Reno in una corsia separata del ponte a lato della strada, si scende dalla scarpata e si percorre un lungo tratto posto tra l’argine del fiume da un lato e una delle valli di Comacchio dall’altro. Per proseguire l’itinerario è necessario attraversare il fiume Reno con un traghetto e così si raggiunge l’abitato di Sant’Alberto, dove è possibile visitare il Museo Ornitologico e di Scienze Naturali di Ravenna. Proseguendo, la strada da asfaltata diventa sterrata lungo il canale. Il ponte che conduce al piccolo paese di Mandriole consente una piccola deviazione per visitare la chiesa, il cimitero dove fu sepolta Anita Garibaldi, e dare uno sguardo a questo caratteristico villaggio. Una volta percorso a ritroso il ponte si prosegue lungo la strada bianca che corre sull’argine del canale lasciando la campagna sulla destra. Si prosegue fino al successivo ponte dove si incontra la casa-museo Fattoria Guiccioli, aperta al pubblico, dove Anita Garibaldi morì nel 1849 e poco dopo il il cippo che ricorda il suo primo luogo di sepoltura. In seguito si riattraversa il canale e nei pressi della strada statale il fondo torna asfaltato, una volta passato l’incrocio si prosegue lungo la strada che corre sempre lungo l’argine fino ad arrivare al punto di partenza a Casal Borsetti.\r\n","img":"RA_085_Percorso Natura di Casalborsetti_ProfAlt.jpg"}]