[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_063_Bondeno-Cento","itinerary_id":"063","gpx":"FE_063_Bondeno-Cento.GPX","display_name":"Bondeno-Cento (Bici)","approx_time":"2h10min","description":"L’itinerario collega il paese di Bondeno con Cento centro artistico, paese natale del grande Guercino e luogo dove le tradizioni ferrarese, bolognese e modenese si fondono armonicamente. Si tratta di un itinerario di media lunghezza adatto a tutti in parte su ciclabile esclusiva e in parte su strade secondarie a basso traffico. Interamente su fondo asfaltato e pianeggiante, non presenta difficoltà di rilievo. L’itinerario parte dalla stazione ferroviaria di Bondeno, da qui dopo aver attraversato il centro storico si oltrepassa il cavo Napoleonico e si prosegue costeggiandolo in sponda destra. Il paesaggio è dominato da frutteti e colture cerealicole, e attraversando le campagne dell'alto ferrarese è possibile scorgere suggestivi esempi dell'antico paesaggio acquatico-boschivo. Poco prima del paese di Sant’Agostino si oltrepassa nuovamente il cavo Napoleonico per seguire strade secondarie. Tuttavia è possibile effettuare una piccola deviazione verso sud che consenta l'escursione nel Bosco della Panfilia di Sant'Agostino ed un assaggio del suo pregiatissimo tartufo. Proseguendo si attraversa un tratto di piena campagna prima di giungere a Cento piccola capitale dell'arte, della cucina, dell'economia, celebre per le opere pittoriche del Guercino e per il suo esuberante Carnevale. Dopo una visita al ricco centro storico ci si dirige verso la stazione dei bus che rappresenta il termine dell’itinerario.\r\n","img":"FE_063_Bondeno-Cento_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_064_Bondeno-Destra Po-Ferrara","itinerary_id":"064","gpx":"FE_064_Bondeno-Destra Po-Ferrara.GPX","display_name":"Bondeno-Destra Po-Ferrara (Bici)","approx_time":"2h33min","description":"L’itinerario collega Bondeno con la città di Ferrara percorrendo per gran parte la ciclovia che accompagna il fiume Po nei suoi ultimi chilometri, sino al mare. Si tratta di una delle ciclovie più lunghe ed amate d'Europa. Percorso prevalente su ciclabile, pianeggiante e asfaltato, la cui unica difficoltà deriva dalla completa esposizione al sole. Per questo motivo sono consigliati i periodi primaverile e autunnale; durante l’estate è preferibile sfruttare le ore del mattino e del tardo pomeriggio. Si inizia dalla stazione ferroviaria di Bondeno, per attraversare l’abitato di Bondeno e il fiume Panaro, immettendosi sulla ciclabile che scorre in destra idraulica a questo fiume. Dopo circa 8 km si raggiunge il fiume Po e si prosegue sempre sulla sponda destra percorrendo l’argine ed oltrepassando il cavo Napoleonico. Il percorso continua sempre sull’argine lasciando sulla destra la campagna ferrarese, mentre sulla sinistra si segue il fluire del fiume Po. Una volta giunti alla località Pontelagoscuro si abbandona la ciclovia che prosegue verso il mare e si devia verso la città di Ferrara. Attraversando per lo più contesti urbani. L’itinerario termina alla stazione ferroviaria di Ferrara.\r\n","img":"FE_064_Bondeno-Destra Po-Ferrara_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_065_Ferrara-Bondeno","itinerary_id":"065","gpx":"FE_065_Ferrara-Bondeno.GPX","display_name":"Ferrara-Bondeno (Bici)","approx_time":"1h16min","description":"L’itinerario parte dalla città di Ferrara e la collega con il paese di Bondeno. Si tratta di un breve e facile itinerario adatto a tutti, pianeggiante, segnalato e quasi completamente su pista ciclopedonale esclusiva interamente asfaltata. Dopo aver lasciato la stazione ferroviaria di Ferrara si vira verso ovest fino a raggiungere il canale di Burana, qui inizia la pista ciclabile, interamente alberata, che può essere percorsa anche nelle ore più calde, e corre lungo il canale rappresentando un vero e proprio corridoio verde che passa per gli ampi paesaggi della pianura. Dopo aver passato l’abitato di Pieve Vigarano è possibile effettuare una breve deviazione fino alla Delizia Estense della Dimantina, una notevole villa sviluppata su tre ordini. Il percorso attraversa il canale in diversi punti fino a giungere nei pressi del cavo Napoleonico che viene attraversato su ponte dedicato. Poco oltre si attraversa anche il fiume Panaro e si entra nel paese di Bondeno, si attraversa il centro storico e si giunge alla stazione dove si conclude l’itinerario.\r\n","img":"FE_065_Ferrara-Bondeno_ProfAlt.jpg"}]