[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_001_Ciclabile del Trebbia","itinerary_id":"001","gpx":"PC_001_Ciclabile del Trebbia.GPX","display_name":"Ciclabile delTrebbia (Bici)","approx_time":"3h10min","description":"L’itinerario si snoda nell’alta pianura piacentina costeggiando in gran parte il corso del fiume Trebbia e collega il centro del paese di San Nicolò con il capoluogo di Piacenza, percorre strade bianche e secondarie a bassa intensità di traffico, ed ha un interesse principalmente di tipo paesaggistico naturalistico con alcuni elementi di notevole interesse storico. L’itinerario inizia alla stazione ferroviaria di San Nicolò a Trebbia, una volta lasciata questa, percorrendo strade secondarie, ci si inoltra nella campagna piacentina dominata da monocolture di tipo cerealicolo fino a giungere nei pressi del paese di Gragnano Trebbiense, dove ci si sposta sul percorso in sponda sinistra al fiume Trebbia e si prosegue raggiungendo Rivalta Trebbia, di grande impatto scenografico. Questo borgo merita una sosta sia per il contesto ambientale, sia per il castello dove sono visitabili salone d’onore, sala da pranzo, torre, prigioni e museo del costume militare. Si lascia il borgo e seguendo la viabilità ordinaria si attraversa il fiume Trebbia per poi tornare sul percorso sterrato che lo affianca, questa volta sulla sua sponda destra. Poco prima di giungere al paese di Gossolengo si lascia il percorso lungo il fiume e si imbocca una comoda ciclabile che riporta direttamente a Piacenza passando per il suo centro storico e la centralissima piazza dei Cavalli sulla quale si affacciano i principali edifici storici della città, ovvero il Palazzo Gotico, il Palazzo dei Mercanti e la Basilica di San Francesco. Da qui ci si dirige verso il punto terminale dell’itinerario, la stazione ferroviaria di Piacenza, passando davanti al Duomo di Piacenza e ai giardini Santa Margherita.\r\n","img":"PC_001_Ciclabile del Trebbia_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_002_I canali di Piacenza","itinerary_id":"002","gpx":"PC_002_I canali di Piacenza.GPX","display_name":"I canali di Piacenza (Bici)","approx_time":"1h19min","description":"L’itinerario è costituito da un anello con partenza ed arrivo presso le mura farnesiane, si tratta di un percorso che segue ciclabili o strade a bassa intensità di traffico che attraversano il centro storico della città e si addentra nell’alta pianura piacentina caratterizzata principalmente da monocolture paesaggistiche. L’itinerario inizia presso le mure farnesiane di Piacenza seguendo il percorso dei viali fino alla strada Ruffalda che si imbocca per uscire dalla città e inoltrarsi nell’alta pianura piacentina dominata da coltivazione cerealicole. Prima di incontrare il fiume Trebbia si svolta a sinistra su strade secondarie per raggiungere i centri abitati di Quartazzola e Vallera, da qui inizia il percorso di rientro verso la città passando attraverso il parco di Montecucco oltre il quale ci si ritrova all’interno della città e si prosegue fino al centro storico raggiungendo piazza dei Cavalli sulla quale si affacciano i principali edifici storici della città, ovvero il Palazzo Gotico, il Palazzo dei Mercanti e la Basilica di San Francesco. La piazza è ornata da due grandi statue equestri in bronzo risalenti al Seicento e rappresentanti i signori di Piacenza Ranuccio I e suo padre Alessandro. Da qui ci si sposta sempre per le vie del centro storico fino al Duomo dedicato a Santa Maria Assunta e Santa Giustina e in seguito alla chiesa di San Savino, si costeggiano i Giardini Margherita diventati pubblici nel 1893 che testimoniano il gusto paesaggistico diffusosi a Piacenza sin dai primi decenni dell'800. Proseguendo si passa davanti alla stazione ferroviaria e si attraversano alcune vie del centro storico fino alle mura farnesiane che si percorrono lungo il loro lato esterno fino a giungere al punto finale dell’itinerario lungo viale IV Novembre.\r\n","img":"PC_002_I canali di Piacenza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_003_Il Parco Galeana","itinerary_id":"003","gpx":"PC_003_Il Parco Galeana.GPX","display_name":"ll Parco Galeana (Bici)","approx_time":"1h41min","description":"L’itinerario è costituito da un anello con partenza ed arrivo alla stazione ferroviaria di Piacenza, si tratta di un percorso che segue ciclabili o strade a bassa intensità di traffico e attraversa diversi parchi cittadini tra cui quello della Galeana. Una volta lasciata la stazione ferroviaria di Piacenza si prosegue in ambito urbano fino a giungere alle mura farnesiane e si percorre un tratto all’esterno di esse. Si raggiunge così il parco della Galeana, uno dei più ampi parchi pubblici della città (15 ettari), nato dal recupero di un’area militare (in precedenza sede di un deposito di munizioni) divenuta di proprietà comunale nel 1997. Fortemente voluto dalla cittadinanza e animato da residenti e associazioni culturali e sportive, il parco è ancora in fase di trasformazione. La fisionomia prevalente è quella naturale, con ampi spazi prativi che si alternano a folte macchie arboree e arbustive di specie spontanee, con qualche quercia di maggiori dimensioni nei pressi degli antichi canali e delle parti murarie rimaste a testimonianza. Si prosegue verso sud inoltrandosi nella campagna piacentina incontrando gli abitati di La Verza e Pittolo, fino alle porte del paese di Gossolengo per poi tornare indietro verso la città di Piacenza imboccando la ciclabile di via Vittorio Veneto una delle principali vie cittadine. Una volta attraversato il centro storico si giunge al punto terminale dell’itinerario, presso la stazione ferroviaria di Piacenza costeggiando i Giardini Margherita diventati pubblici nel 1893 che testimoniano il gusto paesaggistico diffusosi a Piacenza sin dai primi decenni dell'800.\r\n","img":"PC_003_Il Parco Galeana_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_004_Anello del Parco del Trebbia","itinerary_id":"004","gpx":"PC_004_Anello del Parco del Trebbia.GPX","display_name":"Anello del Parco del Trebbia (Bici)","approx_time":"54min","description":"L’itinerario è costituito da un anello con partenza ed arrivo alla stazione ferroviaria di Piacenza. Il percorso è tutto su fondo asfaltato, solo circa il 10 % è su strada bianca con dislivelli non significativi. Dalla stazione ferroviaria si lascia la città a nord nei pressi del ponte sul fiume Po e poi si seguono strade secondarie che costeggiano il corso del fiume Trebbia fino alla stazione di sosta autostradale Trebbia nord. Il Parco, istituito nel 2009 ha un’estensione complessiva di 4046 ettari, la sua istituzione è frutto di un percorso partecipato con diversi momenti di confronto pubblico. L’intera area è in corso di riqualificazione, in particolare vari segmenti della viabilità che era a servizio delle cave e alle esigenze di controllo idraulico, sia in sponda destra che sinistra del fiume Trebbia, andranno a costituire il reticolo della viabilità dolce all’interno del Parco. Dopo aver oltrepassato l’autostrada, il paesaggio assume un carattere più urbano fino a giungere alle mura della città di Piacenza, nei pressi della Basilica di Santa Maria di Campagna. Da qui si percorre via Tramello che, anticamente, era occupata dai cosiddetti rampari, costituiti da un’alta scarpata che dallo spato delle mura scendeva digradando verso i vasti orti allora presenti lungo il bordo interno delle fortificazioni. I rampari erano percorsi alla sommità da una strada e al piede da una strada bassa, o stradello paralleli alle mura. Da qui si prosegue lungo il percorso delle mura oltrepassando piazzale Borghetto e raggiungendo nuovamente la stazione ferroviaria di Piacenza dove termina l’itinerario.\r\n","img":"PC_004_Anello del Parco del Trebbia_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_005_Piacenza-Fiume Po-Piacenza","itinerary_id":"005","gpx":"PC_005_Piacenza-Fiume Po-Piacenza.GPX","display_name":"Piacenza-Fiume Po-Piacenza (Bici)","approx_time":"2h7min","description":"L’itinerario è costituito da un anello con partenza ed arrivo alla stazione ferroviaria di Piacenza. Il percorso è per la sua quasi totalità su fondo asfaltato, solo circa il 10 % è su strada bianca con dislivelli non significativi. Dalla stazione ferroviaria si lascia la città a nord nei pressi del ponte sul fiume Po e poi si seguono strade secondarie che portano alla località Borgoforte. Il fiume Po delimita il confine della provincia di Piacenza con la Lombardia per 108 km dal torrente Bardoneggia a Castel San Giovanni al torrente Ongina. La caratteristica più significativa del tratto piacentino è il suo serpeggiare in grandi meandri, dalla foce del Tidone fino alla città di Cremona. In passato Piacenza era una vera città rivierasca che aveva nel fiume il suo mare con le affollate spiagge dell’isolotto Maggi. I legami tra il Po e Piacenza sono testimoniati anche da prestigiose società di canottaggio, la Vittorino da Feltre e la Nino Bixio. In queste acque si pescava lo storione che raggiungeva normalmente anche il quintale di peso e si ritiene arrivato dal lontano fiume Volga. Lo storione è oggi sostituito da un pesce razziatore, il pesce siluro anch’esso dalle grandi dimensioni e oggetto comune di una pesca mirata. L’itinerario, che segue il tracciato dell’Eurovelo 8, nella parte iniziale costeggia il fiume Po e le sue anse per poi inoltrarsi in una campagna tipica emiliana dominata da monoculture cerealicole e incontrando due aree ex-cava recuperate di interesse naturalistico. Una volta arrivati al paese di Gerbido si vira verso Borgoforte dove si segue a ritroso il percorso dell’andata fino a tornare alla stazione ferroviaria di Piacenza dove termina l’itinerario.\r\n","img":"PC_005_Piacenza-Fiume Po-Piacenza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_006_Piacenza-Borghetto-San Bonico-Piacenza","itinerary_id":"006","gpx":"PC_006_Piacenza-Borghetto-San Bonico-Piacenza.GPX","display_name":"Piacenza-Borghetto-San Bonico-Piacenza (Bici)","approx_time":"2h47min","description":"L’itinerario è costituito da un anello con partenza ed arrivo alla stazione ferroviaria di Piacenza, percorre strade con basse intensità di traffico e con dislivelli non significativi. Dalla stazione ferroviaria si lascia la città a nord nei pressi del ponte sul fiume Po e poi si seguono strade secondarie che portano alle località di Borgoforte e Gerbido da cui ci si inoltra nella campagna piacentina, incontrando anche alcune aree di interesse naturalistico costituite da laghetti risultanti da attività estrattive esaurite. In questo percorso risultano evidenti le forti trasformazioni che negli ultimi decenni ha subito il territorio della campagna prossima alla città dove grandi strutture di deposito merci hanno occupato vaste superfici prima destinate all’uso agricolo. Risultano quindi più evidenti le strutture rurali ed agricole ancora esistenti che vanno dalla casa colonica a corpo unico a strutture dotate anche di torrette. Oltrepassate le località di Roncaglia e Borghetto si prosegue verso sud giungendo alla località di Montale, dove si attraversa la via Emiliae in seguito si raggiungono gli abitati di Mucinasso e San Bonico dove si vira verso nord e verso il centro della città di Piacenza. Una volta entrati in città si seguono piste ciclabili che portano alle mura farnesiane e procedendo parallelamente ad esse si giunge a piazzale Genova e si entra in corso Vittorio Emanuele II, una delle principali vie della città. Proseguendo si giunge in piazza dei Cavalli sulla quale si affacciano i principali edifici storici della città, ovvero il Palazzo Gotico, il Palazzo dei Mercanti e la Basilica di San Francesco. La piazza è ornata da due grandi statue equestri in bronzo risalenti al Seicento e rappresentanti i signori di Piacenza Ranuccio I e suo padre Alessandro. Da qui ci si sposta sempre per le vie del centro storico fino al Duomo dedicato a Santa Maria Assunta e Santa Giustina e in seguito alla chiesa di San Savino. Prima di giungere al punto terminale dell’itinerario, presso la stazione ferroviaria di Piacenza si costeggiano i Giardini Margherita diventati pubblici nel 1893 che testimoniano il gusto paesaggistico diffusosi a Piacenza sin dai primi decenni dell'800.\r\n","img":"PC_006_Piacenza-Borghetto-San Bonico-Piacenza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_007_Via Francigena-Piacenza-Fiorenzuola","itinerary_id":"007","gpx":"PC_007_Via Francigena-Piacenza-Fiorenzuola.GPX","display_name":"Via Francigena-Piacenza-Fiorenzuola (Bici)","approx_time":"2h25min","description":"L’itinerario collega la città di Piacenza con la cittadina di Fiorenzuola d’Arda seguendo il tracciato dell’antica via Francigena. La Via Francigena è una strada millenaria percorsa nell’antichità da migliaia di pellegrini che, dal regno dei Franchi, si recavano verso i luoghi sacri, a Roma o in Terra Santa o che, in un percorso inverso risalivano verso Santiago di Compostela. I pellegrini trovavano spesso rifugio presso abbazie, pievi, hospitales, distribuiti lungo il cammino. Questo sistema viario, contraddistinto da molte varianti, trova ufficialità nel diario di viaggio dell’arcivescovo di Canterbury, che nel 990, dall’Inghilterra si reca a Roma: Sigerico annota un’ottantina di tappe in un percorso preciso anche nella descrizione dei punti di sosta. Lasciato il centro, la Via Francigena procede in parallelo con l'Autostrada del Sole, seguendo la via Emilia prima e poi proseguendo su strade secondarie parallele a questa fino alla località di Montale dove si riprende la via Emilia sino a Pontenure scavalcando il fiume Nure subito dopo il quale si lascia la via Emilia dirigendosi verso sud. Nella pianura caratterizzata da monoculture di tipo cerealicolo si incontrano i centri abitati di Valconasso, Chero, San Protaso e da qui dopo aver superato il torrente Arda si entra nella cittadina di Fiorenzuola d’Arda. Questa è un importante centro agricolo e commerciale, da sempre snodo di passaggio, un tempo dei pellegrini lungo la Via Francigena, oggi dei trasporti. Gli edifici storici più importanti sono: la Collegiata di San Fiorenzo, il Convento di San Giovanni, la Chiesa della Beata Vergine di Caravaggio, il Palazzo Grossi e il Palazzo Bertamini Lucca. L’itinerario termina alla stazione ferroviaria di Fiorenzuola.\r\n","img":"PC_007_Via Francigena-Piacenza-Fiorenzuola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_008_Piacenza centro e vecchia ferrovia","itinerary_id":"008","gpx":"PC_008_Piacenza centro e vecchia ferrovia.GPX","display_name":"Piacenza centro e vecchia ferrovia (Bici)","approx_time":"1h40min","description":"L’itinerario è costituito da un anello con partenza ed arrivo alla stazione ferroviaria di Piacenza. Il percorso segue strade totalmente asfaltate con dislivelli non significativi. L’itinerario inizia alla stazione ferroviaria di Piacenza, da qui si inoltra nel centro storico della città per poi virare verso est e seguire il tracciato storico della via Emilia su una ciclabile in sede propria. Si prosegue poi su strade secondarie e parallele a valle di questa fino alla località Montale, dove si attraversa la via Emilia abbandonando il contesto urbano per inoltrarsi nell’alta pianura piacentina caratterizzata da monocolture di tipo cerealicolo. Si raggiunge così l’abitato di Mucinasso prima e poi di San Bonico dove si vira verso nord e verso il centro della città di Piacenza. Una volta entrati in città si seguono piste ciclabili che portano alle mura farnesiane e procedendo parallelamente ad esse si giunge a piazzale Genova e si entra in corso Vittorio Emanuele II, una delle principali vie della città. Proseguendo si giunge in piazza dei Cavalli sulla quale si affacciano i principali edifici storici della città, ovvero il Palazzo Gotico, il Palazzo dei Mercanti e la Basilica di San Francesco. La piazza è ornata da due grandi statue equestri in bronzo risalenti al Seicento e rappresentanti i signori di Piacenza Ranuccio I e suo padre Alessandro. Da qui ci si sposta sempre per le vie del centro storico fino al Duomo dedicato a Santa Maria Assunta e Santa Giustina e in seguito alla chiesa di San Savino. Prima di giungere al punto terminale dell’itinerario, presso la stazione ferroviaria di Piacenza si costeggiano i Giardini Margherita diventati pubblici nel 1893 che testimoniano il gusto paesaggistico diffusosi a Piacenza sin dai primi decenni dell'800.\r\n","img":"PC_008_Piacenza centro e vecchia ferrovia_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Piacenza\\PC_009_Anello delle Mura Farnesiane","itinerary_id":"009","gpx":"PC_009_Anello delle Mura Farnesiane.GPX","display_name":"Anello delle Mura Farnesiane (Bici)","approx_time":"13min","description":"L’itinerario è costituito da un anello con partenza ed arrivo in piazzale Genova a Piacenza, si tratta di un breve percorso cittadino lungo le mura farnesiane su fondo in parte asfaltato e in parte su strada bianca. La cerchia Farnesiana è la cinta bastionata cinquecentesca che cingeva completamente l'abitato cittadino. Il percorso delle mura è interrotto da bastioni, quelli di Porta Borghetto, punto di comunicazione a Nord, fino a raggiungere gli spalti della cinta muraria meridionale lungo il Passeggio Pubblico e i bastioni Corneliana e S.Caterina (ora non più visibili) in affaccio su via IV Novembre. L’itinerario segue il viale passeggio pubblico, che è interno alle mura, fino alla rotonda di stradone Farnese da cui si torna indietro, all’esterno delle mura, prima lungo il parco e poi su viale 4 novembre fino a tornare al punto di partenza. L’area interclusa dal percorso oltre che dalle mura, è occupata oltre che dalle mura da diverse dotazioni cittadine quali il bocciodromo, il palazzetto dello sport, e due parchi giochi.\r\n","img":"PC_009_Anello delle Mura Farnesiane_ProfAlt.jpg"}]