[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_022_Fornovo-Ciano D'Enza","itinerary_id":"022","gpx":"PR_022_Fornovo-Ciano D'Enza.GPX","display_name":"Fornovo-Ciano D'Enza (Bici)","approx_time":"7h","description":"L’itinerario si snoda all’interno delle colline parmensi attraversando in direzione ovest – est le valli solcate dai principali corsi d’acqua del territorio fino a giungere sulla sponda reggiana del torrente Enza presso Ciano d’Enza. Il suo interesse pertanto è principalmente di tipo paesaggistico-naturalistico. Il percorso si svolge in gran parte su strade secondarie con fondo asfaltato e a basso traffico. L’itinerario inizia alla stazione ferroviaria di Fornovo di Taro, che rappresenta il punto di raccordo tra la pianura padana e la Lunigiana, in età medievale fu importante tappa sulla strada dei pellegrini per monte Bardone, lungo il percorso della Via Francigena. Il suo nome è legato anche alla celebre battaglia combattuta nel 1495 tra l'esercito della Lega Italiana e quello di Carlo VIII. Di interesse turistico sono la Pieve romanica di S.Maria Assunta, Villa Carona del XVII secolo e la miniera petrolifera di Vallezza. Una volta lasciato Fornovo si prosegue verso sud risalendo il crinale che separa la valle del fiume Taro da quella del torrente Baganza, e dopo un breve tratto lungo il fondovalle si risale il crinale che separa i torrenti Baganza e Parma per giungere al centro abitato di Langhirano. Il paese è situato in prossimità del torrente Parma, circondato da numerosi stabilimenti per la lavorazione e la stagionatura del Prosciutto di Parma, apprezzato ed esportato in tutto il mondo. Attraversato il torrente Parma si prosegue risalendo le colline fino al paese di Neviano degli Arduini per poi ridiscendere nella valle del torrente Termina. Da qui si prosegue per il paese di Bazzano e si attraversa il torrente Enza il prossimità della località di Giaretta entrando nel territorio della provincia di Reggio Emilia. Da qui si prosegue lungo il corso del torrente Enza fino a centro di Ciano d’Enza dove l’itinerario termina presso la stazione ferroviaria.\r\n","img":"PR_022_Fornovo-Ciano D'Enza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_031_Quattro Castella-Canossa-Rossena-Ciano","itinerary_id":"031","gpx":"RE_031_Quattro Castella-Canossa-Rossena-Ciano.GPX","display_name":"Quattro Castella-Canossa-Rossena-Ciano (Bici)","approx_time":"2h25min","description":"L’itinerario si snoda all’interno della prima colina reggiana nei territori teatro delle note vicende storiche che hanno interessato la famiglia dei Canossa ed in particolare della sua più celebre esponente, ovvero la contessa Matilde. L’itinerario inizia presso la stazione di Piazzola, leggermente ad est dell’abitato di Quattro Castella. Da qui si attraversa il centro del paese e ci si inerpica fino al castello di Bianello dove ha anche sede un’oasi della LIPU. Si torna sulla strada provinciale che porta al Castello di Canossa, noto per essere il luogo dove avvenne la conciliazione tra l’Imperatore Enrico IV e il Pontefice Gregorio VII. Il paesaggio circostante alterna zone coltivate a zone boscate e formazioni calanchive. Poco oltre si incontra il castello di Rossena che si erge su una rupe vulcanica dal particolare colore rossiccio dalla quale si domina un paesaggio unico che abbraccia un ampio tratto della pianura e della dorsale appenninica Tosco-emiliana. Di fronte a questo sorge, isolata, la Torre di Rossenella. Da qui si scende rapidamente fino al fondovalle del fiume Enza e all’abitato di Ciano d’Enza dove termina l’itinerario e dove è presente anche il terminale della linea ferroviaria che collega la località con Reggio Emilia.\r\n","img":"RE_031_Quattro Castella-Canossa-Rossena-Ciano_ProfAlt.jpg"}]