[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_043_Modena-Maranello","itinerary_id":"043","gpx":"MO_043_Modena-Maranello.GPX","display_name":"Modena-Maranello (Bici)","approx_time":"1h45min","description":"L’itinerario parte dalla stazione ferroviaria di Modena e raggiunge Maranello patria della Ferrari. Il percorso si snoda quasi interamente su ciclabile, con alcuni tratti su strade secondarie. Dopo aver attraversato il centro storico di Modena ed essere usciti dalla città, prosegue verso Formigine, dove è possibile visitare il castello e continua fino a Maranello dove tocca i principali siti legati al mito Ferrari, come la galleria del vento e l’ingresso storico della fabbrica.\r\n","img":"MO_043_Modena-Maranello_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_045_Formigine-Museo Pavarotti-Formigine","itinerary_id":"045","gpx":"MO_045_Formigine-Museo Pavarotti-Formigine.GPX","display_name":"Formigine-Museo Pavarotti-Formigine (Bici)","approx_time":"2h12min","description":"L’itinerario si snoda attraverso l’alta pianura modenese tra i territori di Formigine, Castelnuovo Rangone e Modena, l’area è caratterizzata paesaggisticamente dalla tipica campagna emiliana con alternanza di colture cerealicole e vigneti. Si parte dalla stazione ferroviaria di Formigine a cui breve distanza sorge il Castello di Formigine, notevole struttura medioevale il cui nucleo originale risale al X secolo, e che dopo un intervento di restauro ora è sede di un museo multimediale e di alcune attività commerciali. Attraversato il centro di Formigine ci si inoltra in territorio di campagna percorrendo strade secondarie asfaltate con traffico poco intenso fino a raggiungere li centro abitato di Montale Rangone, in cui è possibile visitare il parco archeologico della “Terramara di Montale”. Attraversato il paese, sempre tramite vie secondarie si arriva a lambire Castelnuovo Rangone e si prosegue il percorso lungo il torrente Tiepido, fino a svoltare in direzione di Portile. Da qui una volta attraversata la Strada statale si approda alla Casa Museo Luciano Pavarotti, struttura che custodisce gli oggetti personali che amava e racchiude i ricordi delle sue giornate spese in compagnia della famiglia, degli amici e dei giovani studenti. Da qui ci si dirige verso via Giardini dove con una ciclabile in sede propria si giunge nei pressi dell’Ospedale di Baggiovara, da qui si attraversa l’abitato di Casinalbo e tramite una ciclabile che affianca in parte il torrente Cerca si torna alla stazione di Formigine dove si chiude l’itinerario.\r\n","img":"MO_045_Formigine-Museo Pavarotti-Formigine_ProfAlt.jpg"}]