[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_056_Lizzano-Fanano","itinerary_id":"056","gpx":"BO_056_Lizzano-Fanano.GPX","display_name":"Lizzano-Fanano (Bici)","approx_time":"2h20min","description":"L’itinerario si snoda nell’alto appennino bolognese e modenese collegando l’abitato di Lizzano in Belvedere con il centro di Fanano. L’interesse prevalente di questo itinerario, che si sviluppa su strade secondarie a basso traffico, è di tipo paesaggistico. L’itinerario inizia nel centro del paese di Lizzano, da cui si scende rapidamente verso il fondovalle del torrente Dardagna seguendo principalmente la strada provinciale delle Radici. Una volta attraversato il torrente si entra nel territorio della provincia di Modena e presso la località Mulino della Piana si abbandona la strada provinciale e si imbocca una strada secondaria a sinistra che sale all’abitato di Trignano noto per essere il paese che ha dato i natali a Felice Pedroni, cercatore d'oro italiano che, nel 1902, scoprì un ricco filone aurifero in Alaska ponendo le basi per la fondazione della città di Fairbanks. Da qui si raggiunge il paese di Serrazzone, proseguendo con una breve discesa si scende in località Due Ponti posta sul fondovalle del torrente Leo e dopo una breve salita si raggiunge il centro di Fanano, nota località turistica Modenese.\r\n","img":"BO_056_Lizzano-Fanano_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_057_Porretta Terme-Corno alle Scale","itinerary_id":"057","gpx":"BO_057_Porretta Terme-Corno alle Scale.GPX","display_name":"Porretta Terme-Corno alle Scale (Bici)","approx_time":"3h19min","description":"L’itinerario si snoda nell’alto appennino bolognese collegando l’abitato di Porretta Terme con il rifugio Cavone all’interno del Parco Regionale del Corno alle Scale. Questo itinerario è di interesse sia naturalistico che paesaggistico e corre principalmente lungo strade secondarie a basso traffico. Si parte dalla stazione di Porretta Terme e si sale fino al crinale tra fiume Reno e torrente Silla, in località Castelluccio attraversando un tipico paesaggio rurale di montagna dove aree coltivate si alternano ad aree boscate. Da qui si scende verso il paese di Lizzano in Belvedere per poi iniziare la lunga salita che porta verso lo spartiacque tra Emilia Romagna e Toscana. Si incontra l’abitato di Vicidiatico e poco dopo quello di La Cà che è l’ultimo prima di inoltrarsi nelle aree boscate all’interno del territorio del Parco. Lungo il percorso si incontra il Santuario di Madonna dell’Acero costruito attorno al 1500 e posta ad una quota di 1200 m.sl.m. La tradizione narra che la Madonna apparve a due pastorelli, salvandoli da una bufera di neve e ridonando a uno l'uso della parola. Proseguendo si giunge al Rifugio Cavone, posto a breve distanza dagli impianti sciistici che rappresenta il termine dell’itinerario. A breve distanza da questo sono visitabili le cascate del Dardagna e il lago Scaffaiolo.\r\n","img":"BO_057_Porretta Terme-Corno alle Scale_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_049_Fanano-Passo del Lupo","itinerary_id":"049","gpx":"MO_049_Fanano-Passo del Lupo.GPX","display_name":"Fanano-Passo del Lupo (Bici)","approx_time":"1h53min","description":"L’itinerario a prevalente carattere paesaggistico parte dal centro storico di Fanano e si inerpica attraverso strade secondarie fino alla località Passo del Lupo ai piedi del Monte Cimone, la più alta vetta dell’Appennino settentrionale, sede di un famoso comprensorio sciistico e di un importantissimo centro meteorologico dell’Aereonautica Militare. Fanano è una nota meta turistica dell’Appennino, famosa anche per aver dato i natali a Felice Pedroni, cercatore d’oro e fondatore della città di Fairbanks, oggi gemellata con Fanano. Dal paese si sale verso la località di Canevare, posta a circa 1/3 dell’itinerario, e si prosegue con una salita costante fino al Lago della Ninfa, lago di origine tettonica circondato da faggete e boschi di conifere e poco dopo si raggiunge Passo del Lupo, punto terminale dell’itinerario,  dominato dal massiccio del Monte Cimone e punto di partenza dei principali impianti di risalita.\r\n","img":"MO_049_Fanano-Passo del Lupo_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_050_Lago della Ninfa-Cimone","itinerary_id":"050","gpx":"MO_050_Lago della Ninfa-Cimone.GPX","display_name":"Lago della Ninfa-Cimone (Bici)","approx_time":"36min","description":"L’itinerario parte dal Lago della Ninfa per salire lungo le pendici del monte Cimone, fino al rifugio di Piancavallaro alla quota di quasi 1900 m s.l.m.. L’itinerario ha principalmente interesse paesaggistico-naturalistico. Una volta abbandonato il lago della Ninfa ci si inoltra in un’area boscata seguendo la via Dell’Aereonautica, a circa metà percorso i boschi lasciano spazio alle praterie di montagna. Sempre seguendo la pista si giunge al rifugio Piancavallaro. Da qui è ha inizio il sentiero dell’Atmosfera conduce fino alla vetta del Monte Cimone a 2.165 m s.l.m., sulla quale trovano ubicazione l'Osservatorio climatico \"Ottavio Vittori\" dell'ISAC-CNR e un osservatorio del Servizio meteorologico dell'Aeronautica Militare.\r\n","img":"MO_050_Lago della Ninfa-Cimone_ProfAlt.jpg"}]