[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_026_Boretto-Gualtieri","itinerary_id":"026","gpx":"RE_026_Boretto-Gualtieri.GPX","display_name":"Boretto-Gualtieri (Bici)","approx_time":"35min","description":"L’itinerario si snoda nella bassa pianura reggiana a ridosso del fiume Po percorrendo un tratto dell’Eurovelo 8, collegando il paese di Boretto con quello di Gualtieri. L’itinerario inizia a Boretto. Il paese dotato di porto sul Fiume Po fù utilizzato dai veneziani sia come sede di sosta per le loro conquiste militari che per i loro commerci, testimone di questa fase storica è la basilica che è dedicata a San Marco. Inoltre è sede, presso il porto turistico fluviale de \"Il Museo del Po e della Navigazione interna\" e il Museo “Casa dei Pontieri” unico nel suo genere. Dal centro di Boretto si prosegue lungo l’argine del fiume Po dal quale è possibile godere da un lato delle vista del fiume e dall’altro della campagna della bassa pianura. Una volta lasciato l’argine ci si dirige rapidamente verso il paese di Gualtieri attraversando alcune aree di ex cave ora di interesse naturalistico. Gualtieri fu feudo dei Bentivoglio, conserva dell’epoca testimonianze storiche legate al grande fiume Po come le strutture idrauliche, Piazza Bentivoglio (sec. XVI), la Torre Civica, le Chiese dell’Immacolata e di S. Andrea. All'interno del Palazzo Bentivoglio è ospitato il Museo dedicato al pittore \"naif\" Ligabue. Una volta attraversato il centro storico l’itinerario termina alla stazione ferroviaria.\r\n","img":"RE_026_Boretto-Gualtieri_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_027_Guastalla-Suzzara","itinerary_id":"027","gpx":"RE_027_Guastalla-Suzzara.GPX","display_name":"Guastalla-Suzzara (Bici)","approx_time":"1h2min","description":"L’itinerario si snoda nella bassa pianura reggiana e mantovana a ridosso del fiume Po percorrendo un tratto dell’Eurovelo 8, collegando il paese di Guastalla con quello di Suzzara. L’itinerario inizia alla stazione ferroviaria di Guastalla, il paese conserva il fascino discreto di una antica capitale. L'antica via Gonzaga, è un sistema di strade a scacchiera che conduce alla piazza, cuore della città, dominata dalla bella statua di Ferrante Gonzaga, qui si affacciano il Duomo cinquecentesco, con facciata di fine 800, il palazzo Ducale (1567), in gran parte rifatto, il Municipio, con sotto il portico i modelli delle antiche unità di misura. Interessante anche il Teatro Comunale, restaurato recentemente. Un suggestivo viale porta ai boschi sulla rive del Fiume Po. Da qui si sale sull’argine del grande fiume e lo si percorre seguendo il tracciato dell’Eurovelo 8, che consente di avere sulla sinistra il paesaggio a prevalente interesse naturalistico del fiume e della sua golena e sulla sinistra il paesaggio prevalentemente agricolo della bassa pianura. Si prosegue aggirando l’abitato di Luzzara prima di entrare nel territorio della provincia di Mantova. Poco prima della località Riva si abbandona l’argine del fiume e si prendono strade secondarie a basso traffico che portano al centro di Suzzara, e alla sua stazione ferroviaria dove termina l’itinerario.\r\n","img":"RE_027_Guastalla-Suzzara_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_028_Reggio-Guastalla","itinerary_id":"028","gpx":"RE_028_Reggio-Guastalla.GPX","display_name":"Reggio-Guastalla (Bici)","approx_time":"2h47min","description":"L’itinerario si snoda nella bassa pianura reggiana e collegando il capoluogo di Reggio Emilia con il paese di Guastalla. L’itinerario si svolge quasi completamente su strade secondarie a bassa intensità di traffico, ha un carattere principalmente paesaggistico, attraversando in senso longitudinale gran parte della pianura, ma ha anche interesse culturale poiché attraversa alcuni centri abitati di interesse storico. L’itinerario inizia alla stazione di Reggio Emilia, e si prosegue verso nord uscendo dalla città e tramite vie secondarie, immerse in un  territorio rurale caratterizzato da colture cerealicole, si giunge all’abitato di Bagnolo in Piano. Nella piazza principale del paese resta il massiccio torrione della rocca che i bagnolesi chiamano Torrazzo e sempre in Piazza Garibaldi sorge maestosa la grande chiesa parrocchiale San Francesco di Paola. Lasciato il paese si prosegue sempre verso nord nella campagna emiliana fino a giungere al paese di Novellara. Questa fu feudo dei Gonzaga (sec. XIII) conserva esempi significativi del suo passato, quali il Borgo medioevale, la Rocca, la Collegiata di Santo Stefano, la chiesa del Popolo. Nella Rocca ha inoltre sede un Museo con una raccolta di vasi da Farmacia (sec. XVI) e il Teatro Comunale. Da qui si esce dal paese e proseguendo in aperta campagna si oltrepassa il canale Parmigiana Moglia e si giunge a Guastalla. Il paese conserva il fascino discreto di una antica capitale, l'antica via Gonzaga, è un sistema di strade a scacchiera che conduce alla piazza, cuore della città, dominata dalla bella statua di Ferrante Gonzaga, qui si affacciano il Duomo cinquecentesco, con facciata di fine 800, il palazzo Ducale (1567), in gran parte rifatto, il Municipio, con sotto il portico i modelli delle antiche unità di misura. Interessante anche il Teatro Comunale, restaurato recentemente. Dopo aver visitato il centro cittadino si procede verso la stazione  ferroviaria dove termina l’itinerario.\r\n","img":"RE_028_Reggio-Guastalla_ProfAlt.jpg"}]