[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_098_Verrucchio San Leo-Verrucchio","itinerary_id":"098","gpx":"RN_098_Verrucchio San Leo-Verrucchio.GPX","display_name":"Verrucchio San Leo-Verrucchio (Bici)","approx_time":"5h49min","description":"L’itinerario si snoda nell’entroterra riminese lungo le colline che contornano il fiume Marecchia e raggiunge il borgo di San Leo, prima di tornare al punto di partenza presso il paese di Verucchio. L’itinerario presenta diverse salite e discese per dislivelli in salita e discesa superiori a 1300 metri, il cui punto di quota maggiore è rappresentato proprio dal borgo di San Leo. L’itinerario inizia nel centro di Verucchio, affascinante per la collocazione sulle prime alture rocciose a breve distanza dal mare che da qui si ammira con pienezza e per le sue architetture che vi svettano tra cui la Rocca malatestiana e bastioni difensivi e diverse strutture religiose. Da qui rapidamente si scende verso il fondovalle del fiume Marecchia e lo si attraversa nei pressi della località Ponte Verucchio per risalire verso il centro abitato di Torriana. In seguito si scende fino al fiume Uso e si percorre un tratto del fondovalle fino alla località Ponte Uso da cui tramite strade secondarie si passa il crinale e si torna nella valle del Marecchia raggiungendo la località Secchiano. Una volta attraversato il fiume inizia la salita più impegnativa che porta a San Leo. Il borgo si trova su uno sperone di roccia da cui si possono osservare San Marino e il Marecchia, qui si possono visitare il Forte di San Leo, il duomo, la pieve di Santa Maria Assunta, Torre Campanaria, Palazzo Mediceo e Convento di Sant’Insigne. Il Forte, oltre ad essere una possente struttura militare, aveva anche la funzione di prigione e qui, tra gli altri fu imprigionato il famoso alchimista ed esoterista Cagliostro, attualmente è sede di un museo delle armi e di una pinacoteca. Dal borgo si inizia il rientro verso Verucchio attraversando la vallata del torrente Mazzocco e scendendo al fondovalle del fiume Marecchia presso la località Dogana di Verucchio, da qui si inizia la salita che porta al paese dove termina l’itinerario.\r\n","img":"RN_098_Verrucchio San Leo-Verrucchio_ProfAlt.jpg"}]