[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_060_Bologna-Imola","itinerary_id":"060","gpx":"BO_060_Bologna-Imola.GPX","display_name":"Bologna-Imola (Bici)","approx_time":"5h5min","description":"L’itinerario collega il centro di Bologna con la città di Imola passando a sud della via Emilia percorrendo vie secondarie che seguono le ondulazioni della prima fascia collinare bolognese. Dalla stazione ferroviaria di Bologna si attraversa il centro storico della città percorrendo viale dell’Indipendenza e una volta giunti nei pressi di piazza Maggiore si svolta verso est raggiungendo le celebri due Torri e in seguito si esce dal centro storico della città. Attraversando diversi parchi urbani si giunge a San Lazzaro di Savena dove si attraversa la via Emilia e si continua costeggiando l’area del Parco Regionale dei Gessi Bolognesi e calanchi dell’Abbadessa. In questo tratto si passa dall’ambiente urbano a quello rurale caratterizzato da ampie aree coltivate. Dopo aver attraversato il paese di Ozzano dell’Emilia si prosegue su lievi pendii che diventano più intensi alle porte di Castel San Pietro Terme raggiungendo la località Il Picchio dalla quale si può ammirare la vista panoramica sul paese e su gran parte della pianura bolognese. Dopo aver attraversato il paese di Castel San Pietro Terme si giunge al centro abitato di Toscanella da dove si prende una ciclabile che affianca la via Emilia fino al centro di Imola e alla stazione ferroviaria dove si conclude l’itinerario.\r\n","img":"BO_060_Bologna-Imola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_061_San Lazzaro-Ozzano","itinerary_id":"061","gpx":"BO_061_San Lazzaro-Ozzano.GPX","display_name":"San Lazzaro-Ozzano (Bici)","approx_time":"1h14min","description":"L’itinerario si snoda nella prima collina bolognese nell’ambiente carsico dei Gessi di Gaibola facente parte del Parco Regionale dei Gessi Bolognesi e Calanchi dell’Abbadessa. Si parte dalla stazione ferroviaria di San Lazzaro di Savena e poco dopo essere usciti dall’abitato si entra nel territorio del parco. Dopo una visita alla chiesa di San Lorenzo si ripiega sulla destra e ci si addentra all’interno della vera e propria zona carsica andando a lambire la famosa Buca di Gaibola. Questa è un’ampia dolina al cui interno si aprono gli inghiottitoi di accesso a numerose cavità. Quella più estesa (Grotta Novella) è adibita a laboratorio sotterraneo ed è ornata da imponenti lame calcitiche. Il microclima fresco ed umido favorisce l'insediamento di muschi, felci, Falso Capelvenere e della Speronella Lacerata, estremamente rara a quote così basse. Il versante settentrionale è rivestito da un denso arbusteto che si prolunga nel bosco che occupa la restante parte di questa dolina. Proseguendo si passa il crinale tra Savena e Idice, dal quale si può godere di alcuni punti panoramici, e si giunge nella valle di quest’ultimo arrivando all’area archeologica di Cà Bernacchi dove sono stati rinvenuti reperti risalenti al Paleolitico Inferiore ed alla Prima Età del Ferro. Con una breve deviazione si giunge all’Oasi fluviale WWF di Molino Grande, per poi proseguire fino alla chiesa di Pizzocalvo. Da qui si scende verso Ozzano attraversando pianeggiati aree rurali prima di entrare in ambiente urbano e terminare l’itinerario alla stazione ferroviaria di Ozzano.\r\n","img":"BO_061_San Lazzaro-Ozzano_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_062-Ozzano-Argenta","itinerary_id":"062","gpx":"BO_062-Ozzano-Argenta.GPX","display_name":"Ozzano-Argenta (Bici)","approx_time":"3h49min","description":"L’itinerario attraversa percorrendo un arco con direzione nord-est la pianura bolognese fino all’abitato di Argenta. Si lascia la stazione ferroviaria di Ozzano e si oltrepassano autostrada e una piccola zona industriale, da qui si entra in piena campagna nell’attuale paesaggio agricolo della pianura emiliana caratterizzato da estese coltivazioni in cui sono inseriti centri abitati in genere di piccole dimensioni. Si incontrano i centri abitati di Prunaro e di Budrio prima di attraversare il corso del fiume Idice per poi proseguire su una strada secondaria a basso traffico fino al Centro di Molinella. Una volta attraversato il centro si prosegue verso nord attraversando diversi canali di bonifica e in seguito si svolta lungo la via sott’argine che affianca il fiume Reno che permette di raggiungere il paese di Argenta. A sud di questo è presente, l’area di interesse naturalistico “Valli di Argenta” facente parte del Parco Regionale del Delta del Po. L’itinerario termina alla stazione ferroviaria di Argenta dopo aver attraversato il centro storico del paese.\r\n","img":"BO_062-Ozzano-Argenta_ProfAlt.jpg"}]