[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_060_Bologna-Imola","itinerary_id":"060","gpx":"BO_060_Bologna-Imola.GPX","display_name":"Bologna-Imola (Bici)","approx_time":"5h5min","description":"L’itinerario collega il centro di Bologna con la città di Imola passando a sud della via Emilia percorrendo vie secondarie che seguono le ondulazioni della prima fascia collinare bolognese. Dalla stazione ferroviaria di Bologna si attraversa il centro storico della città percorrendo viale dell’Indipendenza e una volta giunti nei pressi di piazza Maggiore si svolta verso est raggiungendo le celebri due Torri e in seguito si esce dal centro storico della città. Attraversando diversi parchi urbani si giunge a San Lazzaro di Savena dove si attraversa la via Emilia e si continua costeggiando l’area del Parco Regionale dei Gessi Bolognesi e calanchi dell’Abbadessa. In questo tratto si passa dall’ambiente urbano a quello rurale caratterizzato da ampie aree coltivate. Dopo aver attraversato il paese di Ozzano dell’Emilia si prosegue su lievi pendii che diventano più intensi alle porte di Castel San Pietro Terme raggiungendo la località Il Picchio dalla quale si può ammirare la vista panoramica sul paese e su gran parte della pianura bolognese. Dopo aver attraversato il paese di Castel San Pietro Terme si giunge al centro abitato di Toscanella da dove si prende una ciclabile che affianca la via Emilia fino al centro di Imola e alla stazione ferroviaria dove si conclude l’itinerario.\r\n","img":"BO_060_Bologna-Imola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_076_Faenza-Imola","itinerary_id":"076","gpx":"RA_076_Faenza-Imola.GPX","display_name":"Faenza-Imola (Bici)","approx_time":"2h26min","description":"L’itinerario si snoda nella pianura ravvenate ed imolese, percorrendo tratti di viabilità secondaria adiacenti alla via Emilia. L’itinerario comincia alla stazione di Faenza, si attraversa il centro storico della città, storicamente nota per la produzione di ceramiche, si vira verso ovest uscendo dalla città ed immergendosi in un tipico paesaggio agricolo emiliano dominato da colture di cereali. Si incontrano piccoli nuclei abitati prima di attraversare la via Emilia in corrispondenza del ponte sul fiume Senio, per poi prendere strade secondarie che permettono di circumnavigare il centro abitato di Castel Bolognese.In prossimità della frazione di Zello si vira bruscamente verso sud riattraversando la via Emilia nei pressi della località Selva. Da qui si segue una piccola strada che sale sulle primissime colline imolesi alle porte della città, permettendo una vista panoramica sulla pianura, proseguendo si scende verso l’autodromo Enzo e Dino Ferrari, che fù sede del Gran Premio di San Marino di Formula 1. Una volta costeggiato il circuito si attraversa il fiume Santerno e si entra in città, una volta attraversato tutto il centro storico si giunge alla stazione ferroviaria che rappresenta il punto terminale dell’itinerario.\r\n","img":"RA_076_Faenza-Imola_ProfAlt.jpg"}]