[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_096_Rimini-S.Arcangelo-Rimini","itinerary_id":"096","gpx":"RN_096_Rimini-S.Arcangelo-Rimini.GPX","display_name":"Rimini-S.Arcangelo-Rimini (Bici)","approx_time":"2h21min","description":"L’itinerario è costituito da un anello che ha come punto di inizio e fine la stazione ferroviaria di Rimini e si inoltra nell’entroterra riminese fino al paese di Sant’Arcangelo di Romagna. Dalla stazione di Rimini si procede verso sud lambendo il centro storico ed i ruderi dell’anfiteatro romano e dopo aver attraversato l’autostrada si abbandona il contesto urbano della città che lascia posto ad un ambiente agricolo. Si prosegue per un breve tratto sulla strada provinciale che lambisce due laghi originati da ex-cave e attraversa il fiume Marecchia prima di arrivare all’abitato di Sant’Arcangelo di Romagna, il cui centro storico è arroccato su una piccola altura dominata dalla Rocca Malatestiana. Una volta attraversato il paese inizia il percorso di ritorno verso Rimini che è nuovamente caratterizzato da ambienti agricoli, si passa a fianco del Centro Agroalimentare Riminese prima di attraversare l’autostrada e raggiungere il centro abitato di Orsoleto. Proseguendo si raggiunge la località di Viserbella e si percorre il lungomare attraversando Viserba e Rivabella per arrivare nuovamente a Rimini attraversando il fiume Marecchia e poco dopo aver attraversato il porto canale si è nuovamente nei pressi della stazione ferroviaria di Rimini dove si conclude l’itinerario.\r\n","img":"RN_096_Rimini-S.Arcangelo-Rimini_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Rimini\\RN_097_Rimini-Ciclabile Valmarecchia-Verrucchio","itinerary_id":"097","gpx":"RN_097_Rimini-Ciclabile Valmarecchia-Verrucchio.GPX","display_name":"Rimini-Ciclabile Valmarecchia-Verrucchio (Bici)","approx_time":"2h21min","description":"L’itinerario si snoda lungo il corso del fiume Marecchia tra Rimini e Verrucchio. Il percorso è semplice, alla portata di tutti: il dislivello è leggero, con una pendenza media dell’1% e l’unica difficoltà è data dal fondo sterrato. La bellezza principale del percorso sta nel paesaggio: a pochi minuti dal centro storico di Rimini dopo aver lambito il ponte di Tiberio, uno dei ponti romani meglio conservati e simbolo della città, si parte per un itinerario naturalistico che, dopo aver lasciato alle spalle un breve tratto adiacente alla periferia della città, si immerge nel verde. Il carattere torrentizio del Marecchia e le rocce friabili trasformano continuamente lo scenario rendendolo ogni volta diverso anche nella sua vegetazione. Su entrambi i lati del fiume si possono avvistare i borghi medioevali sui rilievi. Dopo il lungo percorso lungo il fiume si giunge a Ponte Verrucchio dove si abbandona il percorso sterrato per passare su strade secondarie che raggiungono il paese-fortezza di Verrucchio e la sua Rocca Malatestiana. Questa fu costruita intorno al secolo XII, ha assistito al sovrapporsi di successive e sempre più complesse opere di fortificazione. Passata sotto il controllo dei Malatesta, la Rocca conosce il suo periodo di massimo splendore, diventando per quasi tre secoli il baluardo e il simbolo del loro regno. Presso il borgo di Verrucchio si conclude l’itinerario.\r\n","img":"RN_097_Rimini-Ciclabile Valmarecchia-Verrucchio_ProfAlt.jpg"}]