[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_035_Anello Pietra di Bismantova","itinerary_id":"035","gpx":"RE_035_Anello Pietra di Bismantova.GPX","display_name":"Anello Pietra di Bismantova (Bici)","approx_time":"1h11min","description":"L’itinerario è un anello attorno alla Pietra di Bismantova con partenza ed arrivo da Castelnovo né Monti. L’itinerario si snoda nella montagna reggiana ed ha un principale interesse paesaggistico, poiché si può godere di diversi punti panoramici sulla Pietra di Bismantova e sul paesaggio collinare circostante caratterizzato da colline con castagneti e aree coltivate a servizio delle numerose aziende agricole presenti nel territorio.\r\n","img":"RE_035_Anello Pietra di Bismantova_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_036_Collagna-Busana-Ligonchio-Collagna","itinerary_id":"036","gpx":"RE_036_Collagna-Busana-Ligonchio-Collagna.GPX","display_name":"Collagna-Busana-Ligonchio-Collagna (Bici)","approx_time":"4h40min","description":"L’itinerario è un anello che si snoda nell’alto appennino reggiano a ridosso del Parco Nazionale dell’Appennino Tosco Emiliano, con punto iniziale e terminale a Collagna e si svolge lungo strade secondarie a bassa intensità di traffico. Il carattere prevalente di questo itinerario è di carattere paesaggistico e naturalistico. Il punto di partenza è il paese di Collagna, situato in corrispondenza dei pendii orientali della dorsale di Pratizzano, tra i gruppi montuosi dell’Alpe di Succiso, Casarola e del Ventasso, poco distante dalle sorgenti del fiume Secchia. I versanti sono ammantati da un folto castagneto contraddistinto da alberature secolari inframmezzate a metati e muretti confinari a secco. Collagna è caratterizzata da un impianto urbanistico a corpi edilizi strettamente addossati, tipico dei borghi appenninici situati alle quote maggiori. Da qui si procede scendendo verso il fondovalle del fiume Secchia e lo si attraversa per poi rapidamente risalire e giungere al crinale che separa la valle del fiume Secchia da quella del torrente Ozola, giungendo dapprima all’abitato di Vaglie ed in seguito a quello di Ligonchio. Da qui si procede a mezzacosta lungo la valle dell’Ozola attraversando i centri di Caprile e Cinquecerri, fino a scendere nuovamente nel fondovalle del fiume Secchia. Una volta attraversato il fiume si risale rapidamente verso il centro di Busana, dopo aver attraversato il nucleo di Marmoreto. Busana è un balcone naturale che si affaccia sulla valle del Secchia e sulla dirimpettaia valle dell'Ozola, la quale scende dalle selvagge pendici nordoccidentali del Cusna. Il paese si presenta completamente immerso nel verde e circondato da castagneti secolari. Poco più in alto, attorno alle pendici del monte Ventasso, inizia la faggeta che termina con le praterie di altura. Da Busana si segue la strada Statale che riporta a Collagna dove ha termine l’itinerario.\r\n","img":"RE_036_Collagna-Busana-Ligonchio-Collagna_ProfAlt.jpg"}]