[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_052_CastelMaggiore-Bologna","itinerary_id":"052","gpx":"BO_052_CastelMaggiore-Bologna.GPX","display_name":"CastelMaggiore-Bologna (Bici)","approx_time":"44min","description":"L’itinerario collega il centro abitato di Castel Maggiore con la città di Bologna lungo il corso del Navile. L’itinerario inizia presso la stazione ferroviaria di Castel Maggiore e dopo un breve tratto si imbocca il percorso ciclo-turistico che si estende lungo le sponde del Navile, uno storico canale artificiale di circa 40 km, costruito tra la fine del 1100 e l'inizio del 1200, che permetteva il collegamento tra Bologna e Venezia. Dopo l'eliminazione del Porto di Bologna, il suo utilizzo è esclusivamente ad uso irriguo e di bonifica, non essendo più idoneo ad uso navigabile. Del sistema portuale bolognese e dell'uso navigabile resta una serie di chiuse (dette \"sostegni\"), che furono realizzati a metà del Cinquecento dal Vignola, utilizzando il sistema delle \"porte vinciane\", che si aprono cioè controcorrente. Il percorso corre in sinistra al canale per poi passare in destra nei pressi del quartiere Bolognina, da qui si giunge a via Carracci e così alla stazione ferroviaria di Bologna Centrale.\r\n","img":"BO_052_CastelMaggiore-Bologna_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_053_Bologna-San Pietro in Casale","itinerary_id":"053","gpx":"BO_053_Bologna-San Pietro in Casale.GPX","display_name":"Bologna-San Pietro in Casale (Bici)","approx_time":"2h37min","description":"L’itinerario attraversa in senso longitudinale la pianura bolognese collegando il capoluogo con il centro di San Pietro in Casale seguendo il percorso lungo il Navile ed in seguito strade secondarie. Si lascia la stazione di Bologna e poco dopo si segue il percorso lungo il Navile, lo storico canale artificiale di circa 40 km, costruito tra la fine del 1100 e l'inizio del 1200, che permetteva il collegamento tra Bologna e Venezia. Dopo circa 1 km si raggiunge il paese di Castel Maggiore. Da qui si prosegue lungo ciclabili dedicate attraversando gli abitati di Funo, Stiatico e giungendo a San Giorgio in Piano. Una volta attraversato il suo centro storico si prosegue per vie secondarie fino all’Oasi naturalistica La Rizza, in comune di Bentivoglio. L’oasi è frutto di interventi di ripristino dell’ambiente naturale e hanno permesso di ampliare e collegare tra loro quelli che erano relitti e piccoli frammenti di boschi, pioppeti abbandonati e ultime siepi sopravvissute alle monocolture. Intorno a questi elementi sono stati piantati nuovi boschi e siepi e nella parte centrale del comprensorio è stata scavata la grande zona umida che caratterizza l’intera area. Dopo una visita all’oasi si prosegue sempre su strade secondarie che attraversano un paesaggio nuovamente di tipo agricolo monocolturale si raggiunge il paese di San Pietro in Casale dove l’itinerario termina in corrispondenza della stazione ferroviaria.\r\n","img":"BO_053_Bologna-San Pietro in Casale_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_058-Bologna centro storico","itinerary_id":"058","gpx":"BO_058-Bologna centro storico.GPX","display_name":"Bologna centro storico (Bici)","approx_time":"58min","description":"L’itinerario si snoda all’interno del centro storico della città di Bologna con un percorso ad anello che ha inizio e termine alla stazione ferroviaria di Bologna. Una volta lasciata la stazione ferroviaria si percorre il centro storico, per vie secondarie, in direzione sud fino a raggiungere il Mercato delle Erbe, che dopo la ristrutturazione affianca alle tradizionali bancarelle e negozi, ristoranti, enoteche, punti di incontro, frequentati da migliaia di persone. Si prosegue verso ovest raggiungendo la Fondazione Cineteca di Bologna e a breve distanza da questa, il Museo d’Arte Moderna MAMBO. Da qui si attraversa verso est la città fino ad arrivare al Teatro Comunale, si prosegue passando sotto le celebri Due Torri, uno dei simboli della città, e si giunge alla basilica di Santo Stefano, complesso noto anche come le “Sette Chiese”. Proseguendo verso sud, oltre i viali si attraversano i Giardini Margherita e si percorrono verso ovest i viali, sedi delle anche mura cittadine. Da qui si rientra in pieno centro storico fino a piazza Maggiore su cui si affaccia la Basilica di San Petronio, la Fontana del Nettuno e il complesso bibliotecario della Sala Borsa. Si prosegue fino alla Biblioteca comunale dell’Archiginnasio per poi tornare verso la stazione ferroviaria  imboccando viale dell’Indipendenza, una delle principali vie cittadine, su cui si affacciano la Cattedrale di San Pietro e l’Arena del Sole, nata come area per spettacoli diurni e in seguito trasformata in teatro coperto. Proseguendo, al termine del fiale ci si trova presso Porta Galliera e la stazione ferroviaria dove si conclude l’itinerario.\r\n","img":"BO_058-Bologna centro storico_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_059_Bologna-San Luca","itinerary_id":"059","gpx":"BO_059_Bologna-San Luca.GPX","display_name":"Bologna-San Luca (Bici)","approx_time":"44min","description":"L’itinerario collega il centro di Bologna con il santuario della Madonna di San Luca che domina la città felsinea. Il percorso inizia dalla stazione ferroviaria e si immette in viale dell’Indipendenza, si lascia sulla destra il Parco della Montagnola e si percorre tutto il viale fino a giungere a piazza Maggiore su cui si affaccia la Fontana del Nettuno, la Basilica di San Petronio e alcuni dei palazzi di maggior importanza istituzionale della città. Da piazza Maggiore si raggiunge il quartiere Saragozza attraversando il centro storico e dopo aver lambito lo stadio comunale “Dall’Ara” si giunge all’Arco del Melo da cui si inizia la salita a fianco del celebre porticato che raggiunge la sommità del Colle della Guardia. Il porticato unico al mondo per la sua lunghezza di quasi quattro chilometri (3.796 m), collega il santuario alla città e agevolano la processione che ogni anno dal 1433 conduce la bizantina Madonna con Bambino alla cattedrale durante la settimana dell'Ascensione. La salita è lunga circa circa 2 km al termine della quale si raggiunge il Santuario che rappresenta uno dei simboli di Bologna. La chiesa attuale viene realizzata dal Dotti tra 1723 e 1757 in sostituzione di una precedente chiesa quattrocentesca. Da qui è possibile ammirare un panorama unico sulla città.\r\n","img":"BO_059_Bologna-San Luca_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_060_Bologna-Imola","itinerary_id":"060","gpx":"BO_060_Bologna-Imola.GPX","display_name":"Bologna-Imola (Bici)","approx_time":"5h5min","description":"L’itinerario collega il centro di Bologna con la città di Imola passando a sud della via Emilia percorrendo vie secondarie che seguono le ondulazioni della prima fascia collinare bolognese. Dalla stazione ferroviaria di Bologna si attraversa il centro storico della città percorrendo viale dell’Indipendenza e una volta giunti nei pressi di piazza Maggiore si svolta verso est raggiungendo le celebri due Torri e in seguito si esce dal centro storico della città. Attraversando diversi parchi urbani si giunge a San Lazzaro di Savena dove si attraversa la via Emilia e si continua costeggiando l’area del Parco Regionale dei Gessi Bolognesi e calanchi dell’Abbadessa. In questo tratto si passa dall’ambiente urbano a quello rurale caratterizzato da ampie aree coltivate. Dopo aver attraversato il paese di Ozzano dell’Emilia si prosegue su lievi pendii che diventano più intensi alle porte di Castel San Pietro Terme raggiungendo la località Il Picchio dalla quale si può ammirare la vista panoramica sul paese e su gran parte della pianura bolognese. Dopo aver attraversato il paese di Castel San Pietro Terme si giunge al centro abitato di Toscanella da dove si prende una ciclabile che affianca la via Emilia fino al centro di Imola e alla stazione ferroviaria dove si conclude l’itinerario.\r\n","img":"BO_060_Bologna-Imola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_061_San Lazzaro-Ozzano","itinerary_id":"061","gpx":"BO_061_San Lazzaro-Ozzano.GPX","display_name":"San Lazzaro-Ozzano (Bici)","approx_time":"1h14min","description":"L’itinerario si snoda nella prima collina bolognese nell’ambiente carsico dei Gessi di Gaibola facente parte del Parco Regionale dei Gessi Bolognesi e Calanchi dell’Abbadessa. Si parte dalla stazione ferroviaria di San Lazzaro di Savena e poco dopo essere usciti dall’abitato si entra nel territorio del parco. Dopo una visita alla chiesa di San Lorenzo si ripiega sulla destra e ci si addentra all’interno della vera e propria zona carsica andando a lambire la famosa Buca di Gaibola. Questa è un’ampia dolina al cui interno si aprono gli inghiottitoi di accesso a numerose cavità. Quella più estesa (Grotta Novella) è adibita a laboratorio sotterraneo ed è ornata da imponenti lame calcitiche. Il microclima fresco ed umido favorisce l'insediamento di muschi, felci, Falso Capelvenere e della Speronella Lacerata, estremamente rara a quote così basse. Il versante settentrionale è rivestito da un denso arbusteto che si prolunga nel bosco che occupa la restante parte di questa dolina. Proseguendo si passa il crinale tra Savena e Idice, dal quale si può godere di alcuni punti panoramici, e si giunge nella valle di quest’ultimo arrivando all’area archeologica di Cà Bernacchi dove sono stati rinvenuti reperti risalenti al Paleolitico Inferiore ed alla Prima Età del Ferro. Con una breve deviazione si giunge all’Oasi fluviale WWF di Molino Grande, per poi proseguire fino alla chiesa di Pizzocalvo. Da qui si scende verso Ozzano attraversando pianeggiati aree rurali prima di entrare in ambiente urbano e terminare l’itinerario alla stazione ferroviaria di Ozzano.\r\n","img":"BO_061_San Lazzaro-Ozzano_ProfAlt.jpg"}]