[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_055_Marzabotto_Vergato","itinerary_id":"055","gpx":"BO_055_Marzabotto_Vergato.GPX","display_name":"Marzabotto_Vergato (Bici)","approx_time":"4h8min","description":"L’itinerario si snoda nella collina Bolognese collegando gli abitati di Marzabotto e di Vergato, si svolge su strade secondarie a basso traffico ed ha interesse principalmente di tipo paesaggistico anche se non mancano elementi di notevole interesse storico. L’itinerario inizia alla stazione ferroviaria di Marzabotto, poco distante da questa si trova la chiesa parrocchiale che nella sua cripta ospita il Sacrario di Marzabotto, edificato dopo i tragici eventi della seconda guerra mondiale onde ricordare degnamente tutte le vittime della seconda guerra mondiale pietosamente raccolte in quelle martoriate terre. Uscendo dall’abitato di Marzabotto si incontra il complesso archeologico di Misa, che consta di una parte all’aperto e del relativo Museo nazionale “Pompeo Aria”. Qui gli scavi, iniziati nella seconda metà XIX secolo hanno riportato alla luce le strutture di un’importate antica città etrusca e restituito moltissimi reperti. Prima di giungere al paese di Pian di Venola si svolta a destra salendo sulla collina in sinistra al torrente Venola per poi scendere fino al suo fondovalle e risalirlo incontrando gli abitati di Vedegheto e Cà dei Rii prima di raggiungere il punto più alto dell’itinerario, ovvero il crinale presso Madonna di Rodiano. Da qui si procede in quota, dalla quale è possibile godere di diversi punti panoramici sulle colline circostanti, fino a Cereglio. Da qui si inizia a scendere lungo la valle del torrente Vergatello fino a raggiungere il paese di Vergato che sorge al centro di una conca alluvionale, nei pressi del fiume Reno. La sua posizione favorevole, sulla strada che da Bologna conduceva a Pistoia, la rese un luogo di incontro e scambio tra le popolazioni circostanti, determinando una fioritura di attività economiche e commerciali. Nelle aree circostanti sono presenti molti complessi di torri e case-torri risalenti al XIV-XVII secolo. L’itinerario termina a Vergato alla sua stazione ferroviaria.\r\n","img":"BO_055_Marzabotto_Vergato_ProfAlt.jpg"}]