[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_070_Ostellato-Pomposa","itinerary_id":"070","gpx":"FE_070_Ostellato-Pomposa.GPX","display_name":"Ostellato-Pomposa (Bici)","approx_time":"2h48min","description":"L’itinerario costeggia il Po di Volano e conduce fino allo straordinario fascino dell'Abbazia di Pomposa. Si tratta di un itinerario di media lunghezza senza particolari difficoltà, che corre  principalmente su strade a bassa intensità di traffico, asfaltate e in parte ghiaiate (il tratto più lungo, circa 9 km, compreso tra Massa Fiscaglia e Codigoro), il tratto finale tra Codigoro e Pomposa è su ciclabile esclusiva asfaltata. Lasciando alle spalle le Anse Vallive di Ostellato ed il Museo del Territorio per vie interne a basso traffico, si raggiunge a Migliarino il corso del Po di Volano che, con le sue anse suggestive, scorre lentamente verso il mare. Il percorso attraversa la campagna ferrarese ed i borghi di Migliarino, Migliaro e Massa Fiscaglia sino a Codigoro dove, lasciato il Po di Volano, procede lungo la ciclabile in direzione Pomposa. L'alto campanile dell'Abbazia, che svetta sulla pianura, è uno dei siti di maggior valore storico: monastero benedettino, gioiello e scrigno dell'architettura romanica, conserva importanti affreschi di scuola giottesca ed un bellissimo pavimento a mosaico con intarsi di preziosi marmi collocati tra il VI e XII secolo. Nel prato attiguo un piacevole ristoro ed un meritato relax, all'ombra dei salici. Dall’abbazia si procede a ritroso lungo il percorso ciclabile fino alla stazione di Codigoro dove termina l’itinerario.\r\n","img":"FE_070_Ostellato-Pomposa_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_072_Argenta-Comacchio","itinerary_id":"072","gpx":"FE_072_Argenta-Comacchio.GPX","display_name":"Argenta-Comacchio (Bici)","approx_time":"3h","description":"L’itinerario unisce due tra le più importanti oasi naturalistiche della provincia di Ferrara: le valli d’acqua dolce di Argenta e le valli salmastre di Comacchio. Si tratta di un itinerario di media lunghezza principalmente su strade asfaltate a bassa intensità di traffico con un tratto sterrato a nord delle Valli di Comacchio. Si parte da Argenta che è una delle stazioni di visita del Parco del Delta del Po. Presso l'Oasi di Val Campotto è possibile visitare il Museo delle Valli con l'Ecomuseo di Argenta, il Museo della Bonifica e tutta la bellissima area naturalistica delle Valli. Visitata la vicina Pieve di San Giorgio, attraverso percorsi arginali, nel fitto reticolo di canali e terre bonificate, si lasciano le Valli dolci di Argenta per raggiungere le Valli salmastre di Comacchio. Lungo il percorso è possibile ammirare la ricchissima avifauna del Delta che comprende, tra gli altri, aironi rossi e fenicotteri rosa sino a raggiungere l'argine Agosta, affacciato sugli specchi vallivi. Piegando verso sinistra, si raggiunge la torretta di avvistamento di Valle Zavelea ed infine, in una realtà sospesa tra terra ed acqua, tradizioni antichissime e profumi intensi, si arriva alla bellissima cittadina di Comacchio con il suo pittoresco centro storico il cui simbolo principale è il ponte Trepponti.\r\n","img":"FE_072_Argenta-Comacchio_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ferrara\\FE_073_P.to Garibaldi-Comacchio-Lidi-P.to Garibaldi","itinerary_id":"073","gpx":"FE_073_P.to Garibaldi-Comacchio-Lidi-P.to Garibaldi.GPX","display_name":"P.to Garibaldi-Comacchio-Lidi-P.to Garibaldi (Bici)","approx_time":"1h11min","description":"L’itinerario porta dal mare alle Valli di Comacchio direttamente sulle due ruote per passare in un attimo dalle spiagge al fascino degli ampi spazi del paesaggio vallivo. Si tratta di un facile itinerario adatto a tutti, presenta un tratto di circa 3,5 km ciclopedonale, su fondo non asfaltato ed un tratto di ciclabile asfaltata. L’itinerario inizia a Porto Garibaldi in prossimità del traghetto di collegamento con Porto Garibaldi, adibito al trasporto di pedoni e biciclette. Da qui una ciclabile conduce al centro storico di Comacchio: ponti, canali, musei, chiese, portici e profumo di pesce sono le note di questa pittoresca cittadina. Una sosta alla Manifattura dei Marinati è d’obbligo per conoscere la storia e la lavorazione dell'anguilla. Da qui si segue la strada arginale di Valle Fattibello per arrivare a stazione Foce, da cui partono le escursioni guidate nelle Valli e in Salina, a piedi o in battello. Qui ci si trova nella Salina di Comacchio, rifugio di vivaci colonie di uccelli acquatici, tra cui gli splendidi fenicotteri rosa. Lungo il sentiero verso Casone Foce si ammira la Torre Rossa, antica costruzione difensiva. Seguendo il percorso lungo il canale Longonovo si abbandonano lentamente gli ampi spazi tranquilli delle Valli di Comacchio e si raggiunge la parte sud del Lido degli Estensi. Si attraversa quindi il paese con un percorso lungomare che porta al traghetto che riporta a Porto Garibaldi.\r\n","img":"FE_073_P.to Garibaldi-Comacchio-Lidi-P.to Garibaldi_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_085_Percorso Natura di Casalborsetti","itinerary_id":"085","gpx":"RA_085_Percorso Natura di Casalborsetti.GPX","display_name":"Percorso Natura di Casalborsetti (Bici)","approx_time":"2h15min","description":"L’itinerario è un anello che percorre le zone interne delle Valli di Comacchio e ha come punto di partenza ed arrivo Casal Borsetti. Il percorso inizia quindi presso Casal Borsetti e dopo aver attraversato il canale ci si dirige verso nord in parte sul lungomare ed in parte all’interno della pineta, da qui ci si inoltra nell’entroterra. In seguito si attraversa il fiume Reno in una corsia separata del ponte a lato della strada, si scende dalla scarpata e si percorre un lungo tratto posto tra l’argine del fiume da un lato e una delle valli di Comacchio dall’altro. Per proseguire l’itinerario è necessario attraversare il fiume Reno con un traghetto e così si raggiunge l’abitato di Sant’Alberto, dove è possibile visitare il Museo Ornitologico e di Scienze Naturali di Ravenna. Proseguendo, la strada da asfaltata diventa sterrata lungo il canale. Il ponte che conduce al piccolo paese di Mandriole consente una piccola deviazione per visitare la chiesa, il cimitero dove fu sepolta Anita Garibaldi, e dare uno sguardo a questo caratteristico villaggio. Una volta percorso a ritroso il ponte si prosegue lungo la strada bianca che corre sull’argine del canale lasciando la campagna sulla destra. Si prosegue fino al successivo ponte dove si incontra la casa-museo Fattoria Guiccioli, aperta al pubblico, dove Anita Garibaldi morì nel 1849 e poco dopo il il cippo che ricorda il suo primo luogo di sepoltura. In seguito si riattraversa il canale e nei pressi della strada statale il fondo torna asfaltato, una volta passato l’incrocio si prosegue lungo la strada che corre sempre lungo l’argine fino ad arrivare al punto di partenza a Casal Borsetti.\r\n","img":"RA_085_Percorso Natura di Casalborsetti_ProfAlt.jpg"}]