[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_025_Brescello-Boretto","itinerary_id":"025","gpx":"RE_025_Brescello-Boretto.GPX","display_name":"Brescello-Boretto (Bici)","approx_time":"20min","description":"L’itinerario si snoda nella bassa pianura reggiana a ridosso del fiume Po percorrendo un tratto dell’Eurovelo 8, collegando il paese di Brescello con quello di Boretto. L’itinerario si svolge su strade secondarie e su ciclabile dedicata con fondo in parte sterrato. L’itinerario inizia a Brescello, l’antico insediamento romano di Brixellum, il cui passato storico è raccolto nel museo archeologico. Il paese oltre che per fattori storici è legato ai racconti di Giovannino Guareschi con protagonisti Don Camillo e Peppone, trasposti in vari film di successo interpretati da Fernandel e Gino Cervi, le cui testimonianze sono presenti in tutto il paese. Una volta attraversato il paese si prende il percorso dell’Eurovelo 8 che in questo tratto è circondato da coltivazioni in golena, in particolare di pioppeti. Dopo aver costeggiato il fiume per un breve tratto si va verso il paese di Boretto. Il paese dotato di porto sul Fiume Po fu utilizzato dai veneziani sia come sede di sosta per le loro conquiste militari che per i loro commerci, testimone di questa fase storica è la basilica che è dedicata a San Marco. Inoltre è sede, presso il porto turistico fluviale de \"Il Museo del Po e della Navigazione interna\" e il Museo “Casa dei Pontieri” unico nel suo genere. Una volta attraversato il centro storico l’itinerario termina alla stazione ferroviaria.\r\n","img":"RE_025_Brescello-Boretto_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_026_Boretto-Gualtieri","itinerary_id":"026","gpx":"RE_026_Boretto-Gualtieri.GPX","display_name":"Boretto-Gualtieri (Bici)","approx_time":"35min","description":"L’itinerario si snoda nella bassa pianura reggiana a ridosso del fiume Po percorrendo un tratto dell’Eurovelo 8, collegando il paese di Boretto con quello di Gualtieri. L’itinerario inizia a Boretto. Il paese dotato di porto sul Fiume Po fù utilizzato dai veneziani sia come sede di sosta per le loro conquiste militari che per i loro commerci, testimone di questa fase storica è la basilica che è dedicata a San Marco. Inoltre è sede, presso il porto turistico fluviale de \"Il Museo del Po e della Navigazione interna\" e il Museo “Casa dei Pontieri” unico nel suo genere. Dal centro di Boretto si prosegue lungo l’argine del fiume Po dal quale è possibile godere da un lato delle vista del fiume e dall’altro della campagna della bassa pianura. Una volta lasciato l’argine ci si dirige rapidamente verso il paese di Gualtieri attraversando alcune aree di ex cave ora di interesse naturalistico. Gualtieri fu feudo dei Bentivoglio, conserva dell’epoca testimonianze storiche legate al grande fiume Po come le strutture idrauliche, Piazza Bentivoglio (sec. XVI), la Torre Civica, le Chiese dell’Immacolata e di S. Andrea. All'interno del Palazzo Bentivoglio è ospitato il Museo dedicato al pittore \"naif\" Ligabue. Una volta attraversato il centro storico l’itinerario termina alla stazione ferroviaria.\r\n","img":"RE_026_Boretto-Gualtieri_ProfAlt.jpg"}]