[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_041_Modena-Nonantola-Bomporto-Modena","itinerary_id":"041","gpx":"MO_041_Modena-Nonantola-Bomporto-Modena.GPX","display_name":"Modena-Nonantola-Bomporto-Modena (Bici)","approx_time":"3h","description":"L’itinerario è un percorso ad anello che inizia e si conclude alla stazione ferroviaria di Modena dopo aver attraversato i territori di Nonantola, Bomporto e Bastiglia. Dalla stazione si attraversa la città verso est per lo più su ciclabili dedicate, una volta arrivati a Saliceto sul Panaro si attraversa il fiume e ci si porta su viabilità secondaria fino a Nonantola che deve la sua notorietà principalmente a causa dell’importante Abbazia benedettina. Da qui si prosegue verso nord fino alla località La Grande dove si vira verso ovest e si attraversa nuovamente il fiume Panaro per giungere all centro di Bomporto. Il paese con la sua darsena e porte vinciane, ricorda l’importanza del canale Naviglio che qui si immette nel fiume Panaro e in passato permetteva il collegamento diretto tra città di Modena e Mare Adriatico, quindi con Venezia. Si segue quindi l’argine del canale Naviglio fino a Bastiglia, nella cui piazza era presente un secondo sistema di chiuse, da qui si torna a Modena seguendo una comoda ciclabile che ricalca il percorso dell’antica ferrovia Modena – Mirandola.\r\n","img":"MO_041_Modena-Nonantola-Bomporto-Modena_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_044_Modena-Vignola","itinerary_id":"044","gpx":"MO_044_Modena-Vignola.GPX","display_name":"Modena-Vignola (Bici)","approx_time":"2h17min","description":"L’itinerario segue in gran parte il tracciato della vecchia ferrovia Modena-Vignola attraversando i principali centri abitati che si trovano lungo il tragitto. Il punto di partenza è fissato alla stazione ferroviaria di Modena, da qui si attraversa il centro storico e si raggiunge la località Vaciglio alla periferia della città. Qui il paesaggio cambia, alle aree urbane vengono sostituiti tipici paesaggi agricoli, mentre la ciclabile affianca lo storico Canale di San Pietro. Raggiunto il paese di San Donnino e oltrepassata la nota Villa Montecuccoli la ciclabile si inoltra in aperta campagna fino a raggiungere Castelnuovo Rangone. Da qui il percorso affianca la strada provinciale fino a raggiungere Spilamberto con la celebre Rocca Rangoni. Una volta a Spilamberto l’itinerario procede verso sud in direzione di Vignola, qui il paesaggio comincia ad essere caratterizzato dalla grande presenza di ceraseti che rendono il paesaggio particolarmente pittoresco durante il periodo della fioritura dei ciliegi, tra la fine di marzo ed aprile. Dopo circa 4 km si giunge alla stazione di Vignola punto terminale dell’itinerario. Da qui si può proseguire per il centro storico della città e raggiungere l’imponente Rocca di Vignola posizionata sulla sinistra del fiume Panaro e simbolo della città.\r\n","img":"MO_044_Modena-Vignola_ProfAlt.jpg"}]