[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_086_Premilcuore-Parco delle Foreste Casentinesi-Premilcuore","itinerary_id":"086","gpx":"FC_086_Premilcuore-Parco delle Foreste Casentinesi-Premilcuore.GPX","display_name":"Premilcuore-Parco delle Foreste Casentinesi-Premilcuore (Bici)","approx_time":"6h35min","description":"L’itinerario di alto valore naturalistico attraversa il Parco Nazionale delle Foreste Casentinesi compiendo un anello che ha come punto di partenza ed arrivo il centro abitato di Premilcuore. Il percorso si snoda principalmente su strade secondarie a basso traffico. Il Parco ospita un patrimonio boschivo fra i più estesi e meglio conservati d'Italia. Dell'ampia area protetta tra le province di Forlì-Cesena, Arezzo e Firenze, fanno parte le Valli romagnole del Montone, del Rabbi e la Valle del Bidente, con i suoi tre rami di Corniolo, Ridracoli e Pietrapazza che si congiungono poco a monte di Santa Sofia. Questo antico complesso forestale è dotato di una straordinaria ricchezza faunistica e floreale, fra solenni abeti, freschi ruscelli e suggestive cascate, si respira la mistica atmosfera di luoghi come Camaldoli e La Verna che hanno accolto grandi personaggi di fede e di pensiero. Cantarono questi paesaggi letterati come Dante e Ariosto, vi si ritirarono uomini di profonda spiritualità come San Romualdo e San Francesco. Lasciato il paese di Premilcuore si prosegue salendo la valle del fiume Rabbi fino al confine con la regione Toscana, e si raggiunge il passo del Muraglione attraversando le maestose foreste. Si rientra successivamente in regione Emilia Romagna prima di giungere al paese di San Benedetto in Alpe lungo il fondovalle del fiume Montone. Prima di giungere all’abitato di Portico di Romagna si prende la strada a destra che porta a superare il crinale presso il passo di Valbura e torna al paese di Premilcuore dove termina l’itinerario.\r\n","img":"FC_086_Premilcuore-Parco delle Foreste Casentinesi-Premilcuore_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_087_Cusercoli-Pieve di Rivoschio-Rocca di Civitella-Cusercoli","itinerary_id":"087","gpx":"FC_087_Cusercoli-Pieve di Rivoschio-Rocca di Civitella-Cusercoli.GPX","display_name":"Cusercoli-Pieve di Rivoschio-Rocca di Civitella-Cusercoli (Bici)","approx_time":"5h49min","description":"L’itinerario è costituito da un anello il cui punto di partenza ed arrivo è il centro dell’abitato di Cusercoli, l’interesse di questo itinerario è principalmente paesaggistico, si percorrono fondovalli di torrenti appenninici e crinali da cui è possibile godere di viste panoramiche su tutto l’appennino forlivese. Cusercoli si trova su uno sperone di pietra calcarea da cui prende il nome. Lungo la via principale, la “Purtaza”, s'incontra l'antica porta sovrastata dallo stemma dei Conti Guidi di Bagno, unico accesso al paese ai tempi in cui fu costruita. In cima, si trovano il castello medievale dei Conti Guidi, già noto nell’XI secolo, con la chiesa e la torre campanaria, i pochi affreschi rimasti, il piccolissimo giardino all'italiana, la canonica, le meridiane e l'orologio parrocchiale dall'antico meccanismo recentemente ripristinato. Si prosegue lungo la strada provinciale che scorre sul fondovalle del fiume Bidente fino al paese di Civitella di Romagna. Da qui si prende una strada provinciale che corre lungo un crinale per scendere al nucleo abitato di Civorio per proseguire fino alla località di Ranchio, successivamente si raggiunge Pieve di Rivoschio che ebbe un ruolo di grande rilievo nella guerra di liberazione. Sempre per strade secondarie si raggiunge la località Voltre e infine si torna a Cusercoli dove termina l’itinerario. \r\n","img":"FC_087_Cusercoli-Pieve di Rivoschio-Rocca di Civitella-Cusercoli_ProfAlt.jpg"}]