[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_051_Nonantola-Castelmaggiore","itinerary_id":"051","gpx":"BO_051_Nonantola-Castelmaggiore.GPX","display_name":"Nonantola-Castelmaggiore (Bici)","approx_time":"3h26min","description":"L’itinerario collega Nonantola con Castelmaggiore attraversando la pianura emiliana a nord della via Emilia. All’inizio dell’itinerario si è di fronte all’Abbazia di Nonantola, che fu un importante abbazia benedettina posta su uno dei percorsi che portavano i pellegrini a Roma, noto come la Romea - Nonantolana. Il monastero e l’abbazia furono un punto di riferimento per la bonifica dei terreni, il cui esempio più noto è la “Partecipanza di Nonantola”, inoltre nella sua biblioteca sono conservati molti documenti di importanza tra cui alcune pergamene di Carlo Magno e di Matilde di Canossa. Da qui si prosegue verso nord a lambire i terreni della Partecipanza per poi virare verso est e raggiungere il paese di Sant’Agata Bolognese percorrendo vie secondarie. Da qui con una piccola deviazione si raggiunge il Museo Lamborghini nel quale sono esposti i principali modelli e le origini della casa automobilistica. Lasciato il museo si torna verso il centro storico di Sant’Agata Bolognese e dopo avere attraversato un tratto su una strada secondaria di campagna si giunge alla città di San Giovanni in Persiceto, importante centro della pianura bolognese. Una volta attraversato il centro storico, il cui più importante edificio storico è rappresentato dalla Collegiata di San Giovanni in Persiceto, si prosegue per strade secondarie inserite in un paesaggio prettamente agricolo, fino ad attraversare prima il torrente Samoggia ed in seguito il fiume Reno. L’itinerario si conclude alla stazione ferroviaria di Castel Maggiore dopo aver attraversato il centro abitato.\r\n","img":"BO_051_Nonantola-Castelmaggiore_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Bologna\\BO_053_Bologna-San Pietro in Casale","itinerary_id":"053","gpx":"BO_053_Bologna-San Pietro in Casale.GPX","display_name":"Bologna-San Pietro in Casale (Bici)","approx_time":"2h37min","description":"L’itinerario attraversa in senso longitudinale la pianura bolognese collegando il capoluogo con il centro di San Pietro in Casale seguendo il percorso lungo il Navile ed in seguito strade secondarie. Si lascia la stazione di Bologna e poco dopo si segue il percorso lungo il Navile, lo storico canale artificiale di circa 40 km, costruito tra la fine del 1100 e l'inizio del 1200, che permetteva il collegamento tra Bologna e Venezia. Dopo circa 1 km si raggiunge il paese di Castel Maggiore. Da qui si prosegue lungo ciclabili dedicate attraversando gli abitati di Funo, Stiatico e giungendo a San Giorgio in Piano. Una volta attraversato il suo centro storico si prosegue per vie secondarie fino all’Oasi naturalistica La Rizza, in comune di Bentivoglio. L’oasi è frutto di interventi di ripristino dell’ambiente naturale e hanno permesso di ampliare e collegare tra loro quelli che erano relitti e piccoli frammenti di boschi, pioppeti abbandonati e ultime siepi sopravvissute alle monocolture. Intorno a questi elementi sono stati piantati nuovi boschi e siepi e nella parte centrale del comprensorio è stata scavata la grande zona umida che caratterizza l’intera area. Dopo una visita all’oasi si prosegue sempre su strade secondarie che attraversano un paesaggio nuovamente di tipo agricolo monocolturale si raggiunge il paese di San Pietro in Casale dove l’itinerario termina in corrispondenza della stazione ferroviaria.\r\n","img":"BO_053_Bologna-San Pietro in Casale_ProfAlt.jpg"}]