[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_039_Modena-Carpi","itinerary_id":"039","gpx":"MO_039_Modena-Carpi.GPX","display_name":"Modena-Carpi (Bici)","approx_time":"1h48min","description":"L’itinerario permette di unire le due città di Modena e Carpi attraversando contesti agricoli della tipica pianura emiliana. Si lascia la città di Modena su ciclabile dedicata e viabilità secondaria, attraversando il centro abitato di Villanova e si giunge a Soliera attraversando contesti prettamente agricoli. A Soliera si attraversa il centro storico passando per il Castello di Soliera e in seguito, sempre seguendo viabilità secondaria si torna in ambiente di campagna emiliana fino all’abitato di Limidi. Da qui dopo aver attraversato il Cavo Lama si entra nella città di Carpi e si arriva in piazza Martiri, una delle piazze più lunghe d’Italia lungo la quale si affacciano i principali edifici di interesse storico culturale della città, quali il Palazzo dei Pio, il Teatro Comunale, il Municipio, la Cattedrale di Santa Maria Assunta e il lungo porticato che fa da cornice a questo storica piazza. Da qui l’itinerario si conclude alla stazione ferroviaria di Carpi.\r\n","img":"MO_039_Modena-Carpi_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_040_Modena-Campogalliano","itinerary_id":"040","gpx":"MO_040_Modena-Campogalliano.GPX","display_name":"Modena-Campogalliano (Bici)","approx_time":"1h16min","description":"L’itinerario partendo dalla stazione di Modena permette di raggiungere il paese di Campogalliano percorrendo la ciclabile lungo il fiume Secchia e attraversando con caratteristiche diverse, dalle più agricole a quelle di interesse più naturalistico. Si comincia l’itinerario dalla stazione di Modena attraversando il sottopasso ferroviario da qui si imbocca la ciclabile che porta ad uscire dalla città e raggiungere la località Ponte Alto, caratterizzata da suo storico ponte sul fiume Secchia, da qui si imbocca il percorso ciclabile su fondo sterrato che corre lungo l’argine del fiume. Il paesaggio attraversato in questo tratto ha forte connotazione agricola. In seguito si abbandona l’argine e si attraversa il fiume presso il ponte della Barchetta e tramite vie secondarie si sottopassa l’autostrada e si raggiungono i laghetti di Campogalliano e l’adiacente Riserva Naturale. Mentre una parte di questi è adibita ad area protetta, con importati colonie di uccelli che vi nidificano, la parte restante è utilizzata a fini ricreativi. Da qui sempre su strade secondarie si raggiunge il centro del paese di Campogalliano e il Museo della Bilancia dove termina l’itinerario. Questo museo nasce dalla volontà di far sorgere, su un territorio che fin dal lontano 1860 produce bilance, un museo dedicato a questo strumento che ha accompagnato la vita dell'uomo e garantito l'equità negli scambi commerciali, inoltre è sede anche di mostre temporanee.\r\n","img":"MO_040_Modena-Campogalliano_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_041_Modena-Nonantola-Bomporto-Modena","itinerary_id":"041","gpx":"MO_041_Modena-Nonantola-Bomporto-Modena.GPX","display_name":"Modena-Nonantola-Bomporto-Modena (Bici)","approx_time":"3h","description":"L’itinerario è un percorso ad anello che inizia e si conclude alla stazione ferroviaria di Modena dopo aver attraversato i territori di Nonantola, Bomporto e Bastiglia. Dalla stazione si attraversa la città verso est per lo più su ciclabili dedicate, una volta arrivati a Saliceto sul Panaro si attraversa il fiume e ci si porta su viabilità secondaria fino a Nonantola che deve la sua notorietà principalmente a causa dell’importante Abbazia benedettina. Da qui si prosegue verso nord fino alla località La Grande dove si vira verso ovest e si attraversa nuovamente il fiume Panaro per giungere all centro di Bomporto. Il paese con la sua darsena e porte vinciane, ricorda l’importanza del canale Naviglio che qui si immette nel fiume Panaro e in passato permetteva il collegamento diretto tra città di Modena e Mare Adriatico, quindi con Venezia. Si segue quindi l’argine del canale Naviglio fino a Bastiglia, nella cui piazza era presente un secondo sistema di chiuse, da qui si torna a Modena seguendo una comoda ciclabile che ricalca il percorso dell’antica ferrovia Modena – Mirandola.\r\n","img":"MO_041_Modena-Nonantola-Bomporto-Modena_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_042_Modena centro storico","itinerary_id":"042","gpx":"MO_042_Modena centro storico.GPX","display_name":"Modena centro storico (Bici)","approx_time":"27min","description":"L’itinerario si snoda all’interno del centro storico della città il cui punto più famoso è la centrale Piazza Grande riconosciuta come patrimonio UNESCO. Una volta lasciata la stazione ferroviaria ci si dirige ad est verso il Museo Casa Enzo Ferrari, in seguito ci si dirige verso il parco dei Giardini Ducali, che una volta attraversati conducono in Corso Canalgrande. Da qui si giunge in piazza Roma su cui si affaccia il Palazzo Ducale, ora sede dell’Accademia Militare di Modena. Una volta tornati su corso Canalgrande si svolta presso la via Emilia e si percorre una parte dei viali realizzati a seguito della demolizione delle mura cittadine. In seguito si rientra all’interno delle vecchie mura fino a giungere in piazza Grande, riconosciuta come patrimonio UNESCO su cui si affaccia il Duomo di Modena, la Torre Ghirlandina e il Palazzo Municipale. Da qui si attraversano due delle piazzette più caratteristiche della città: largo Sant’Eufemia e piazza della Pomposa per poi tornare in piazza Roma e al Palazzo Ducale. Si torna alla stazione ferroviaria percorrendo corso Vittorio Emanuele II, realizzato in seguito alla chiusura della darsena di Modena che permetteva il collegamento fluviale tra Modena ed il mare Adriatico.\r\n","img":"MO_042_Modena centro storico_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_043_Modena-Maranello","itinerary_id":"043","gpx":"MO_043_Modena-Maranello.GPX","display_name":"Modena-Maranello (Bici)","approx_time":"1h45min","description":"L’itinerario parte dalla stazione ferroviaria di Modena e raggiunge Maranello patria della Ferrari. Il percorso si snoda quasi interamente su ciclabile, con alcuni tratti su strade secondarie. Dopo aver attraversato il centro storico di Modena ed essere usciti dalla città, prosegue verso Formigine, dove è possibile visitare il castello e continua fino a Maranello dove tocca i principali siti legati al mito Ferrari, come la galleria del vento e l’ingresso storico della fabbrica.\r\n","img":"MO_043_Modena-Maranello_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_044_Modena-Vignola","itinerary_id":"044","gpx":"MO_044_Modena-Vignola.GPX","display_name":"Modena-Vignola (Bici)","approx_time":"2h17min","description":"L’itinerario segue in gran parte il tracciato della vecchia ferrovia Modena-Vignola attraversando i principali centri abitati che si trovano lungo il tragitto. Il punto di partenza è fissato alla stazione ferroviaria di Modena, da qui si attraversa il centro storico e si raggiunge la località Vaciglio alla periferia della città. Qui il paesaggio cambia, alle aree urbane vengono sostituiti tipici paesaggi agricoli, mentre la ciclabile affianca lo storico Canale di San Pietro. Raggiunto il paese di San Donnino e oltrepassata la nota Villa Montecuccoli la ciclabile si inoltra in aperta campagna fino a raggiungere Castelnuovo Rangone. Da qui il percorso affianca la strada provinciale fino a raggiungere Spilamberto con la celebre Rocca Rangoni. Una volta a Spilamberto l’itinerario procede verso sud in direzione di Vignola, qui il paesaggio comincia ad essere caratterizzato dalla grande presenza di ceraseti che rendono il paesaggio particolarmente pittoresco durante il periodo della fioritura dei ciliegi, tra la fine di marzo ed aprile. Dopo circa 4 km si giunge alla stazione di Vignola punto terminale dell’itinerario. Da qui si può proseguire per il centro storico della città e raggiungere l’imponente Rocca di Vignola posizionata sulla sinistra del fiume Panaro e simbolo della città.\r\n","img":"MO_044_Modena-Vignola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_045_Formigine-Museo Pavarotti-Formigine","itinerary_id":"045","gpx":"MO_045_Formigine-Museo Pavarotti-Formigine.GPX","display_name":"Formigine-Museo Pavarotti-Formigine (Bici)","approx_time":"2h12min","description":"L’itinerario si snoda attraverso l’alta pianura modenese tra i territori di Formigine, Castelnuovo Rangone e Modena, l’area è caratterizzata paesaggisticamente dalla tipica campagna emiliana con alternanza di colture cerealicole e vigneti. Si parte dalla stazione ferroviaria di Formigine a cui breve distanza sorge il Castello di Formigine, notevole struttura medioevale il cui nucleo originale risale al X secolo, e che dopo un intervento di restauro ora è sede di un museo multimediale e di alcune attività commerciali. Attraversato il centro di Formigine ci si inoltra in territorio di campagna percorrendo strade secondarie asfaltate con traffico poco intenso fino a raggiungere li centro abitato di Montale Rangone, in cui è possibile visitare il parco archeologico della “Terramara di Montale”. Attraversato il paese, sempre tramite vie secondarie si arriva a lambire Castelnuovo Rangone e si prosegue il percorso lungo il torrente Tiepido, fino a svoltare in direzione di Portile. Da qui una volta attraversata la Strada statale si approda alla Casa Museo Luciano Pavarotti, struttura che custodisce gli oggetti personali che amava e racchiude i ricordi delle sue giornate spese in compagnia della famiglia, degli amici e dei giovani studenti. Da qui ci si dirige verso via Giardini dove con una ciclabile in sede propria si giunge nei pressi dell’Ospedale di Baggiovara, da qui si attraversa l’abitato di Casinalbo e tramite una ciclabile che affianca in parte il torrente Cerca si torna alla stazione di Formigine dove si chiude l’itinerario.\r\n","img":"MO_045_Formigine-Museo Pavarotti-Formigine_ProfAlt.jpg"}]