[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_028_Reggio-Guastalla","itinerary_id":"028","gpx":"RE_028_Reggio-Guastalla.GPX","display_name":"Reggio-Guastalla (Bici)","approx_time":"2h47min","description":"L’itinerario si snoda nella bassa pianura reggiana e collegando il capoluogo di Reggio Emilia con il paese di Guastalla. L’itinerario si svolge quasi completamente su strade secondarie a bassa intensità di traffico, ha un carattere principalmente paesaggistico, attraversando in senso longitudinale gran parte della pianura, ma ha anche interesse culturale poiché attraversa alcuni centri abitati di interesse storico. L’itinerario inizia alla stazione di Reggio Emilia, e si prosegue verso nord uscendo dalla città e tramite vie secondarie, immerse in un  territorio rurale caratterizzato da colture cerealicole, si giunge all’abitato di Bagnolo in Piano. Nella piazza principale del paese resta il massiccio torrione della rocca che i bagnolesi chiamano Torrazzo e sempre in Piazza Garibaldi sorge maestosa la grande chiesa parrocchiale San Francesco di Paola. Lasciato il paese si prosegue sempre verso nord nella campagna emiliana fino a giungere al paese di Novellara. Questa fu feudo dei Gonzaga (sec. XIII) conserva esempi significativi del suo passato, quali il Borgo medioevale, la Rocca, la Collegiata di Santo Stefano, la chiesa del Popolo. Nella Rocca ha inoltre sede un Museo con una raccolta di vasi da Farmacia (sec. XVI) e il Teatro Comunale. Da qui si esce dal paese e proseguendo in aperta campagna si oltrepassa il canale Parmigiana Moglia e si giunge a Guastalla. Il paese conserva il fascino discreto di una antica capitale, l'antica via Gonzaga, è un sistema di strade a scacchiera che conduce alla piazza, cuore della città, dominata dalla bella statua di Ferrante Gonzaga, qui si affacciano il Duomo cinquecentesco, con facciata di fine 800, il palazzo Ducale (1567), in gran parte rifatto, il Municipio, con sotto il portico i modelli delle antiche unità di misura. Interessante anche il Teatro Comunale, restaurato recentemente. Dopo aver visitato il centro cittadino si procede verso la stazione  ferroviaria dove termina l’itinerario.\r\n","img":"RE_028_Reggio-Guastalla_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_029_Reggio-Cavriago-Reggio","itinerary_id":"029","gpx":"RE_029_Reggio-Cavriago-Reggio.GPX","display_name":"Reggio-Cavriago-Reggio (Bici)","approx_time":"2h","description":"L’itinerario si snoda nell’alta pianura reggiana compiendo un percorso ad anello che da Reggio Emilia passa per Cavriago. Lungo il tragitto si passa da un ambiente urbano ad un tipico paesaggio agricolo della pianura padana. Il tratto terminale dell’itinerario corre su ciclabile in sede propria affiancata al tracciato storico della via Emilia. L’itinerario parte dalla stazione ferroviaria di Reggio Emilia e si immette sulla via Emilia in pieno centro storico, raggiungendo piazza Prampolini su cui si affacciano i più importanti edifici della vita politica e religiosa della città, tra gli altri il palazzo vescovile ed il Duomo, di cui si può ammirare il battistero la cui costruzione originale risale al medioevo. Sul lato nord si erge il palazzo del Monte, da cui si innalza la torre civica con l'orologio. Sul lato opposto si erge il palazzo del Municipio, con la Sala del Tricolore e, a sud-est, la Torre del Bordello, oggi sede di uffici comunali. Il lato occidentale della piazza è occupato dalle Notarie, antica sede del collegio dei notai, e dal Palazzo del Podestà. Da qui si esce dalla città percorrendo ciclabili e nei pressi di Coviolo ci si immette su viabilità secondaria che porta prima all’abitato di Codemondo e in seguito a Cavriago. Una volta attraversato il centro ci si dirige verso nord fino a raggiungere la via Emilia nei pressi di Pieve Modolena, da qui si segue il tracciato della via Emilia seguendo ciclabili dedicate e si giunge alla cerchia dei viali, che si percorrono a nord del centro storico incontrando prima la storica caserma Zucchi e in seguito il parco del Popolo. Alla fine dei viali presso via Emilia San Pietro si riprende il viale che riporta alla stazione ferroviaria dove termina l’itinerario.\r\n","img":"RE_029_Reggio-Cavriago-Reggio_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_030_Piazzola-Quattrocastella-Montecavolo-Piazzola","itinerary_id":"030","gpx":"RE_030_Piazzola-Quattrocastella-Montecavolo-Piazzola.GPX","display_name":"Piazzola-Quattrocastella-Montecavolo-Piazzola (Bici)","approx_time":"1h52min","description":"L’itinerario si snoda all’interno della prima colina reggiana nei territori teatro delle note vicende storiche che hanno interessato la famiglia dei Canossa ed in particolare della sua più celebre esponente, ovvero la contessa Matilde. L’itinerario inizia presso la stazione di Piazzola, leggermente ad est dell’abitato di Quattro Castella. Il paese di Quattro Castella prende il nome da quattro castelli che sorgono su altrettanti colli. Partendo da est si incontrano Monte Vetro, Bianello, Monte Lucio e Monte Zane. Probabilmente facevano parte del sistema difensivo settentrionale dei domini dei Canossa. Ad eccezione del Castello di Bianello, che sorge pressoché intatto, degli altri castelli non restano che pochi ruderi. Tutt’ora è sede della rievocazione storica del Corteo Matildico, che attrae molti turisti e si svolge ogni anno nel mese di Maggio. Dopo aver attraversato il centro del paese, si sale verso il castello di Bianello, sede di un’oasi della LIPU, questo tratto, caratterizzato da aree boscate e formazioni calanchive, porta al crinale presso la località Bergonzano. Successivamente si percorre un tratto di crinale fino a Calinzano che permette di godere di una bella vista sui colli di Quattro Castella, sul parco di Roncolo e sulla pianura emiliana. Da qui si scende rapidamente sul fondovalle del torrente Modolena e si raggiunge l’abitato di Salvarano e successivamente quello di Montecavolo. Da qui una comoda ciclabile in sede propria riporta a Quattro Castella e alla stazione di Piazzola punto terminale dell’itinerario.\r\n","img":"RE_030_Piazzola-Quattrocastella-Montecavolo-Piazzola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_032_Reggio-Ciclabile del Crostolo-Vasca Corbelli","itinerary_id":"032","gpx":"RE_032_Reggio-Ciclabile del Crostolo-Vasca Corbelli.GPX","display_name":"Reggio-Ciclabile del Crostolo-Vasca Corbelli (Bici)","approx_time":"47min","description":"L’itinerario si snoda nell’alta pianura reggiana e collega la città di Reggio Emilia con la frazione di Rivalta all’altezza della vasca di Corbelli e assicura un collegamento lungo l’asse nord-sud tutto in sede propria, che corre in gran parte in fregio al torrente Crostolo conferendogli anche un valore ambientale. L’itinerario parte dalla stazione ferroviaria di Reggio Emilia e dopo aver percorso i viali in direzione oraria si affianca al torrente Crostolo nei pressi del cimitero monumentale. Da qui risale il corso del fiume in sponda sinistra in un alternarsi di zone urbanizzate a parchi cittadini fino a giungere al parco della Reggia di Rivalta, un palazzo storico settecentesco che può essere considerato una delle ultime \"delizie Estensi\", venne demolita in parte dopo l’occupazione napoleonica e ora acquistata dal Comune e destinata ad un processo di recupero e valorizzazione. Da qui si procede lungo il corso del torrente fino alla vasca di Corbelli, dove termina l’itinerario. Il palazzo e la vasca, nati come ritiro di pesca del duca Francesco III d'Este, facevano parte del più vasto progetto del Palazzo Ducale di Rivalta e dei suoi giardini. Il Casino, noto anche come \"Fuggi l'ozio\", presenta un semplice impianto quadrangolare su più livelli il cui volume compatto è rialzato nella parte centrale da un terrazzo sormontato da una torretta. L'interno, anch'esso a pianta quadrangolare, è su due livelli articolati ad “U” intorno ad un salone a doppia altezza che si affaccia direttamente, ad est, su un'ampia terrazza rivolta verso l'originario accesso principale. \r\n","img":"RE_032_Reggio-Ciclabile del Crostolo-Vasca Corbelli_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_033_Reggio-Carpi","itinerary_id":"XXX","gpx":"RE_033_Reggio-Carpi.GPX","display_name":"Reggio Emilia - Carpi (Bici)","approx_time":"2h37min","description":"L’itinerario collega il centro di Reggio Emilia con la città di Carpi attraversando la tipica pianura emiliana lungo strade per lo più secondarie. L’itinerario parte dalla stazione ferroviaria di Reggio Emilia e senza passare per il centro storico ci si dirige a nord costeggiando il Campo Volo uscendo così dalla città. Si attraversano i centri abitati di Gavassa e Massenzatico prima di giungere a Bagnolo in Piano, da qui si procede sul vecchio tracciato della ferrovia che univa Bagnolo e Carpi, fino a giungere a Correggio. Della città si attraversa il centro storico e di seguito si percorrono strade secondarie tramite le quali si raggiunge il centro abitato di Santa Croce e da qui si procede verso Carpi ed imboccando Corso Pio si attraversa il centro storico prima di terminare l’itinerario presso la vicina stazione ferroviaria. Il centro storico di Carpi è meritevole di particolare interesse soprattutto per Piazza Martiri, una delle piazze più lunghe d’Italia lungo la quale si affacciano i principali edifici di interesse storico culturale della città, quali il Palazzo dei Pio, il Teatro Comunale, il Municipio, la Cattedrale di Santa Maria Assunta e il lungo porticato che fa da cornice a questo storica piazza.\r\n","img":"RE_033_Reggio-Carpi_ProfAlt.jpg"}]