[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Modena\\MO_047_Salse di Nirano-Serramazzoni","itinerary_id":"047","gpx":"MO_047_Salse di Nirano-Serramazzoni.GPX","display_name":"Salse di Nirano-Serramazzoni (Bici)","approx_time":"2h8min","description":"L’itinerario Parte dalla prima collina modenese presso le Salse di Nirano e raggiunge il paese di Serramazzoni. La partenza dell’itinerario è presso l’Ecomuseo di Cà Rossa nella Riserva Naturale delle Salse di Nirano. Questa è stata la prima riserva regionale ad essere istituita in Emilia-Romagna. Il cuore dell'area protetta è caratterizzata dalla presenza dell'insolito fenomeno geologico delle salse eruttive. Questo è costituito dalla risalita dal sottosuolo di fango argilloso freddo misto ad idrocarburi, che seccandosi edifica coni dall'aspetto vulcanico alti fino ad alcuni metri. Da qui si prosegue lungo strade secondarie che salgono fino al crinale dell’area e proseguono fino al borgo di Nirano. Da qui si segue il fondovalle del torrente Fossa e si sale verso il nucleo di Rocca Santa Maria caratterizzato da un’antica pieve romanica che si erge sulla sommità di un ammasso roccioso. Da qui si sale fino alla località Montardone presso la quale ci si immette sulla storica via Giardini, ora strada provinciale. Questa strada ha un alto valore paesaggistico poiché corre sul crinale principale e quindi dispone di un gran numero di punti panoramici sulla pianura e sulle colline modenesi. Lungo la strada si attraversano le località di Stella, Casa Bartolacelli, Ligorzano, caratterizzato dalla storica Torre della Bastiglia e si giunge infine in centro a Serramazzoni presso la piazza dove ha sede il Municipio dove si conclude l’itinerario.\r\n","img":"MO_047_Salse di Nirano-Serramazzoni_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Reggio_nell'Emilia\\RE_034_Scandiano-Casalgrande-Ventoso-Scandiano","itinerary_id":"034","gpx":"RE_034_Scandiano-Casalgrande-Ventoso-Scandiano.GPX","display_name":"Scandiano-Casalgrande-Ventoso-Scandiano (Bici)","approx_time":"2h42min","description":"L’itinerario si snoda nella prima collina reggiana percorrendo un anello che ha come punto di partenza ed arrivo la città di Scandiano e si svolge interamente su strade secondarie asfaltate. L’itinerario ha carattere principalmente paesaggistico e quasi interamente lungo il quale si incontrano alcuni edifici di notevole importanza storica. L’itinerario inizia alla stazione ferroviaria di Scandiano, si esce dalla città dirigendosi verso est percorrendo ciclabili in sede propria, una volta giunti all’intersezione con la strada pedemontana si lascia la ciclabile e ci si immette su una strada secondaria che dopo una rapida salita porta ad un lieve altipiano. Seguendo questa strada si seguono le indicazioni per il castello di Casalgrande Alto, di origine medioevale, che si incontra dopo poche centinaia di metri. Il percorso continua seguendo l’anello della Riserva, un tratto che segue un anfiteatro naturale, dal cui punto più alto è possibile godere di una vista sulla pianura emiliana. Una volta ridiscesi si prosegue per la località Cadiroggio, e si sale lungo un crinale che conduce a Montebabbio attraversando un paesaggio caratterizzato da piccoli calanchi ed aree boscate. Si prosegue lungo la linea di crinale fino al monte Evangelo che costituisce uno dei punti più panoramici sulla pianura padana. Da qui si scende rapidamente alla località di Ventoso e successivamente a Scandiano, la cui storia è legata alla famiglia Boiardo. Oggi la cittadina è una della realtà socio-economiche più importanti della provincia di Reggio Emilia, inoltre è ricca d’interesse archeologico, storico ed artistico essendo un territorio oggetto di insediamenti umani tra i più antichi. Una volta oltrepassata la Rocca si attraversa il caratteristico centro storico, dove è presente anche la casa natale dello scienziato Lazzaro Spallanzani, per concludere l’itinerario alla stazione ferroviaria. \r\n","img":"RE_034_Scandiano-Casalgrande-Ventoso-Scandiano_ProfAlt.jpg"}]