[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_091_Forlimpopoli-Forli","itinerary_id":"091","gpx":"FC_091_Forlimpopoli-Forli.GPX","display_name":"Forlimpopoli-Forlì (Bici)","approx_time":"48min","description":"L’itinerario collega Forlimpopoli con il capoluogo provinciale di Forlì seguendo dapprima vie secondarie poi assestandosi su una ciclabile in fregio al tracciato della via Emilia. L’itinerario inizia alla stazione ferroviaria di Forlimpopoli, da qui si procede lungo il viale fino alla Rocca Albornoziana, ora sede del municipio e del museo civico. Una volta attraversato il centro storico di Forlimpopoli si esce dalla parte nord del paese e si percorre un tratto in cui vi è alternanza tra aree agricole e aree industriali fino ad attraversare il fiume Ronco. Da qui il percorso prosegue su una ciclabile in fregio alla via Emilia che conduce direttamente alla città di Forlì, della quale si attraversa parte del centro storico, fino a piazza Saffi, dove si affacciano alcuni fra gli edifici più rappresentativi delle varie epoche cittadine: la basilica romanica di San Mercuriale con l'imponente campanile originale del XII secolo, il Palazzo Comunale, sede del Municipio, risalente al XIV secolo e rimaneggiato più volte, con la Torre Civica (o dell'Orologio), i quattrocenteschi Palazzo del Podestà e Palazzo Albertini, sede di interessanti esposizioni e il novecentesco Palazzo delle Poste. Dalla Piazza si prende la via della stazione ferroviaria dove termina l’itinerario.\r\n","img":"FC_091_Forlimpopoli-Forli_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_092_Forlimpopoli-Bertinoro-Cesena","itinerary_id":"092","gpx":"FC_092_Forlimpopoli-Bertinoro-Cesena.GPX","display_name":"Forlimpopoli-Bertinoro-Cesena (Bici)","approx_time":"2h5min","description":"L’itinerario collega Forlimpopoli con il capoluogo provinciale di Forlì seguendo dapprima vie secondarie poi assestandosi su una ciclabile in fregio al tracciato della via Emilia. L’itinerario inizia alla stazione ferroviaria di Forlimpopoli, da qui si procede lungo il viale fino alla Rocca Albornoziana, ora sede del municipio e del museo civico. Il percorso prosegue uscendo dall’abitato su strade secondarie che salgono verso il borgo di Bertinoro attraversando i famosi vigneti da cui si produce Sangiovese e Albana di eccelsa qualità, che ha permesso a Bertinoro di ricevere il titolo di “città del Vino”. Bertinoro è un borgo di origine medievale situato su una collina da cui si gode di un magnifico panorama sul mare a sulla pianura romagnola e per questo motivo è conosciuto come “Il Balcone della Romagna”. Sempre a Bertinoro è di notevole importanza la Rocca ora Centro Residenziale Universitario di Alta formazione e Ricerca di Bertinoro e dal 2010 è sede anche del Museo Interreligioso, dedicato a studi, ricerche e opere d’arte sulle tre grandi religioni monoteiste. Lasciato il centro di Bertinoro si prosegue sempre lungo strade secondarie che seguono le prime colline fino a scendere alla città di Cesena, una volta oltrepassato il fiume Savio si costeggia la Rocca Malatestiana di Cesena. Questa è posta sulla sommità del Colle Garampo e circondata dal Parco della Rimembranza, e si tratta di una fortezza nata per difendere la città di Cesena; l'attuale è la terza fortificazione costruita a poca distanza dalle rovine delle due precedenti di epoca tardo-romana e medievale. Da qui si attraversa il centro storico per giungere alla stazione ferroviaria dove termina l’itinerario.\r\n","img":"FC_092_Forlimpopoli-Bertinoro-Cesena_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_093_Cesena-Cesenatico","itinerary_id":"093","gpx":"FC_093_Cesena-Cesenatico.GPX","display_name":"Cesena-Cesenatico (Bici)","approx_time":"1h","description":"L’itinerario collega, quasi interamente su ciclabile in sede propria con fondo asfaltato, la città di Cesena con la località marittima di Cesenatico. L’itinerario ha carattere prevalentemente paesaggistico ma considerando le caratteristiche della pista, la sua moderata lunghezza e le località che unisce ha anche notevole importanza come percorso alternativo di mobilità dolce. Dalla stazione di Cesena si attraversa parte della città in percorso urbano fino ad uscire da questa e nei pressi della località Ponte Pietra. Qui la ciclabile affianca il torrente Pisciatello ed entra in territorio rurale dominato da vasti frutteti. Presso la località Macerone si abbandona il torrente Pisciatello e si procede a fianco della strada statale 304 incontrando dapprima le località Cella e Borrella prima di giungere a Cesenatico, nel cui pittoresco centro storico, che si accosta armonicamente alle moderne strutture urbane, si respira ancora l’atmosfera dell’antico borgo peschereccio. Vanto della cittadina è il Porto Canale disegnato nel 1502 da Leonardo da Vinci. Dopo una visita al centro storico l’itinerario termina alla stazione dei treni di Cesenatico.\r\n","img":"FC_093_Cesena-Cesenatico_ProfAlt.jpg"}]