[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Forli-Cesena\\FC_089_Forli-Faenza","itinerary_id":"089","gpx":"FC_089_Forli-Faenza.GPX","display_name":"Forli-Faenza (Bici)","approx_time":"1h34min","description":"L’itinerario attraversa l’alta pianura ai piedi delle prime colline forlivesi collegando il capoluogo di Forlì alla città di Faenza in provincia di Ravenna, percorrendo strade secondarie ed evitando il traffico della via Emilia. L’itinerario parte dalla stazione ferroviaria di Forlì e prevede l’attraversamento del centro storico lungo il tracciato della via Emilia. Forlì conserva tracce significative sia dell'epoca romanica sia di quella rinascimentale, che ha visto Caterina Sforza signora incontrastata della città. Notevole è anche la presenza di un ricco patrimonio del periodo razionalista degli anni venti e trenta. Dopo aver superato il fiume Montone, ci si inoltra nella campagna forlivese incontrando i centri abitati di Quattro e Villagrappa. Si prosegue sempre per vie secondarie lungo un paesaggio agricolo prevalentemente coltivato con colture ceralicole fino alle porte della città di Faenza. Dopo aver costeggiato brevemente il fiume Lamone, si giunge a Faenza che è sinonimo internazionale di ceramica - faiance è infatti ancora oggi il nome della maiolica in molte lingue europee - la cui antica tradizione artigianale risale al XII secolo, quando Faenza raggiunse il suo splendore nel periodo rinascimentale. Qui l’arte della ceramica ha coniugato il nuovo all’antico e un vivace senso artistico si ritrova nelle botteghe artigiane come negli splendidi palazzi, nei pregevoli arredi urbani, nelle scuole d’arte come nelle manifestazioni culturali che si svolgono nel corso dell’anno. Si attraversa quindi il centro storico della città, gli spazi urbani stessi sono dei capolavori con l’imponente Piazza del Popolo, delimitata da due ali porticate su cui si affacciano il Palazzo del Podestà e il Palazzo Municipale, già dimora dei Manfredi, Piazza della Libertà con il Duomo di fine quattrocento che custodisce numerose opere d’arte del periodo rinascimentale e la Fontana monumentale, i cui bronzi risalgono al XVII secolo. L’itinerario termina alla stazione ferroviaria di Faenza.\r\n","img":"FC_089_Forli-Faenza_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_074_Casola-Monte Battaglia-Casola","itinerary_id":"074","gpx":"RA_074_Casola-Monte Battaglia-Casola.GPX","display_name":"Casola-Monte Battaglia-Casola (Bici)","approx_time":"2h45min","description":"L’itinerario si snoda nella parte montagnosa della provincia di Ravenna e percorre un fondo stradale in parte asfaltato ed in parte sterrato. Appena fuori da Casola Valsenio si lascia la strada statale per Riolo Terme, deviando a sinistra per la provinciale che porta a Fontanelice fiancheggiando il Giardino delle Erbe. Il Giardino risale al 1938 con l'obiettivo di insegnare, conservare e coltivare piante di interesse medicinale-officinale ed aromatico, oggi è di proprietà della Regione Emilia Romagna. Si giunge in seguito alla sommità del crinale (m. 539 s.l.m.) che separa la Valle del Senio da quella del Santerno, si devia a sinistra per la strada, in salita, che porta a Monte Battaglia (m. 715 s.l.m.). La strada aggira l'altura di Monte Battaglia e prosegue lungo lo spartiacque, giungendo sino alla diroccata Chiesa di Val Maggiore. Quindi si devia a destra per scendere, nel Comune di Casola Valsenio fino al Mulino del Bagno per affrontare poi una breve salita e quindi scendere lungo la vallata del Rio Cestina (affluente di sinistra del Senio). Lungo il percorso si può notare il paesaggio caratteristico dell'alta collina appenninica ricca di sorgenti, pascoli, boschi e castagneti. Da qui si prende la provinciale che dopo 4 km riporta a Casola Valsenio ed al punto terminale dell’itinerario.\r\n","img":"RA_074_Casola-Monte Battaglia-Casola_ProfAlt.jpg"},{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Ravenna\\RA_075_Brisighella-Parco dei Gessi-Brisighella","itinerary_id":"075","gpx":"RA_075_Brisighella-Parco dei Gessi-Brisighella.GPX","display_name":"Brisighella-Parco dei Gessi-Brisighella (Bici)","approx_time":"2h23min","description":"L’itinerario si snoda nella collina faentina nei pressi del Parco Regionale della Vena del Gesso Romagnola. Partendo dalla stazione ferroviaria di Brisighella si sale verso Riolo Terme sfiorando la Rocca dei Veneziani e il Santuario del Monticino. Poco dopo si apre la Grotta della Tanaccia, visitabile con guida. Si prosegue lungo la provinciale fino a imboccare la viabilità secondaria fino al promontorio “Passo del Gatto”, in seguito si costeggia il torrente Sintra mantenendo Monte Mauro sulla destra. Presso Zattaglia si sale il crinale verso San Michele in Quarneto e si percorre il crinale fino a Monte Rontana. Da qui si torna sulla strada provinciale che riporta a Brisighella passando per il “Parco Monticino” e prima di terminare l’itinerario alla stazione ferroviaria tramite la comoda ciclabile si raggiunge la Pieve di Thò, che presenta lo stato di conservazione più integro fra tutte le pievi della provincia di Ravenna. \r\n","img":"RA_075_Brisighella-Parco dei Gessi-Brisighella_ProfAlt.jpg"}]