[{"orig_dir":"D:\\LUME-GPX\\UNIMORE_Def\\Parma\\PR_017_Fidenza-Busseto","itinerary_id":"017","gpx":"PR_017_Fidenza-Busseto.GPX","display_name":"Fidenza-Busseto (Bici)","approx_time":"1h59min","description":"L’itinerario si snoda nella pianura parmense nelle terre che diedero i natali al celebre compositore e musicista Giuseppe Verdi. Il percorso segue strade secondarie a bassa intensità di traffico con fondo asfaltato. L’itinerario inizia alla stazione ferroviaria di Fidenza, posta sull’antica via Francigena. Fidenza è il centro maggiore della provincia dopo Parma. Il suo Duomo, gioiello dell'architettura romanico-padana, risale alla fine del XI e l'inizio del XII secolo secolo ed è considerato un tempio romeo per eccellenza. Da qui si lascia la cittadina e ci si inoltra nella campagna emiliana caratterizzata principalmente da monocolture cerealicole, dopo aver attraversato il torrente Stirone e l’autostrada. Si raggiunge così il centro abitato di Soragna che è un importante centro agricolo ad ovest del corso del torrente Stirone, vanta antiche origini e l'appellativo di \"Signora della Bassa\". Di particolare interesse a Soragna la Rocca Meli Lupi, costruita nel 1385 dai marchesi Bonifacio e Antonio Lupi, trasformata poi in sontuosa residenza dei principi che ancora la abitano, la Sinagoga con il Museo Ebraico. Soragna si trova inoltre al centro della Strada del Culatello ed è sede del Museo del Parmigiano Reggiano, ospitato nel vecchio caseificio o casello, appositamente restaurato, del principe Meli Lupi. Si lascia l’abitato di Soragna e si vira verso ovest dove poco dopo si incontra la località Roncole dove è possibile visitare la casa natale di Giuseppe Verdi. Da Roncole si prosegue fino a Busseto, anche questo importante centro agricolo della pianura parmense, dove si possono scoprire i luoghi più significativi legati alla vita del compositore, a partire da Piazza Verdi, dove troneggia il monumento in bronzo dedicato al Maestro. Sulla piazza, oltre alla Rocca duecentesca un tempo dimora dei Pallavicino, e ora sede del municipio, si affacciano il Teatro Verdi, datato tra il 1856 e il 1868 e Casa Barezzi, dove il compositore visse con la moglie Margherita Barezzi. Subito fuori dalle antiche mura della città, un'altra significativa tappa di questo percorso è rappresentata da Villa Pallavicino.\r\n","img":"PR_017_Fidenza-Busseto_ProfAlt.jpg"}]